a
a-a
a-a-tsa-tsa
a-bu-kha-lo
a-bí-lī-ka
a-bí-tso̍k
a-bîng
a-bó
a-bú
a-bûn
a-guân-á
a-hiann
a-hiong
a-hiông
a-hue
a-hue-á
a-hui
a-hui-lī-ka
a-hui-peh
a-hun
a-huī
a-iân
a-iân-phiánn
a-iân-pán
a-iân-suànn
a-iân-thih
a-iân-tháng
a-ióng
a-jia̍t-tài
a-jîn
a-ka
a-kah
a-khîm
a-khīng
a-kiat
a-kiánn
a-ko
a-ko-sià
a-kong
a-kong-tiàm
a-koo
a-kuann
a-kun
a-káu
a-kâu
a-kî
a-kīm
a-kū
a-la-pik
a-lat-pik
a-liân
a-lo̍k-á
a-lá
a-lá-pik
a-lân
a-lé
a-lí-káng
a-lí-put-ta̍t
a-lí-san
a-lí-san-hiong
a-lí-san-suànn
a-lí-sim
a-lîn
a-men
a-muâ
a-má
a-má-sùn
a-mí-tso̍k
a-mî-á
a-môo-su
a-môo-sū
a-ni
a-niâ
a-nái
a-nî
a-nîu
a-pa
a-pah
a-pah-neh
a-pan
a-peh
a-peh-a
a-phiàn
a-phiàn-hun
a-phiàn-hun-king
a-phiàn-hun-tshue
a-phiàn-ko
a-phiàn-kuí
a-phiàn-sian
a-phiàn-thôo
a-pho-lô
a-pik-la̍h-hán
a-pik-lân
a-ping-ko
a-put-tó
a-pâ
a-pínn
a-pínn-á
a-pô
a-pô-tsînn
a-pún-á
a-sa-puh-luh
a-sam
a-san-á-kuè-lâi
a-se
a-se-a
a-sing
a-sià
a-sià-kiánn
a-siâ-lê
a-suann
a-sun
a-suí
a-sá-gá-ooh
a-sá-lih
a-sáng
a-sè-a
a-só
a-tang
a-the̍h
a-thài
a-thâu
a-thô
a-tia
a-tio̍h
a-tok-á
a-tong
a-tsa
a-tsam
a-tshang-só-á
a-tshiu
a-tsik
a-tsiu
a-tsuí-á
a-tsâi
a-tsé
a-tsí
a-tsím
a-tsóo
a-tuànn
a-tôo
a-î
a-î-leh
a-ūn
a-ḿ
ah
ah-ah
ah-bah
ah-bué
ah-bé
ah-bî
ah-bî-á
ah-bó
ah-bó-le̍h
ah-bó-tsháu
ah-bó-tê
ah-bô
ah-bú
ah-bú-it
ah-bú-tshuì
ah-bú-tsháu
ah-bú-tshīu
ah-bú-tsu
ah-bú-tê
ah-bī
ah-hiàn
ah-hu
ah-hue-siā
ah-hîng
ah-hîng-á
ah-hóo
ah-ji̍h
ah-kak
ah-kang
ah-kha-hiunn
ah-kha-pê
ah-kha-sik
ah-kha-sué
ah-kha-tê
ah-khut
ah-khuán
ah-kim
ah-kiān
ah-kiān-tîn
ah-kui
ah-kái
ah-kē
ah-lah
ah-lam
ah-li̍k
ah-lo̍h
ah-lo̍h-té
ah-lut-á
ah-nn̄g
ah-nn̄g-bīn
ah-nn̄g-hîng
ah-nn̄g-jîn
ah-nn̄g-tshing
ah-nn̄g-tshinn
ah-pa
ah-put-tó
ah-pà
ah-pńg
ah-suah
ah-sàng
ah-síunn
ah-sóo
ah-sī
ah-thôo-tsu
ah-thûn-á
ah-tshioh
ah-tshuì-hông
ah-tsióng
ah-tsi̍h-hông
ah-tsi̍h-tsháu
ah-tsíunn
ah-tuê-sué
ah-tuê-tsháu
ah-tê-tsháu
ah-tīn
ah-á
ah-á-kiánn
ah-á-tan
ah-á-thiann-luî
ah-āu
ah-ūn
ai
ai-ah
ai-ai
ai-ai-kiò
ai-ai-tshan
ai-gō
ai-háu
ai-ioh
ai-khàu
ai-khóo
ai-king
ai-kiò
ai-ki̍p
ai-ki̍p-kok
ai-kua
ai-kîu
ai-lo̍k
ai-ní-lân
ai-oh
ai-pē-kiò-bú
ai-siann
ai-siong
ai-sòo
ai-sû
ai-thòng
ai-tinn
ai-tiân
ai-tshan
ai-tshám
ai-tō
ai-tōng
ai-uàn
aih
ainn
ainnh
ak
ak-ak
ak-hue
ak-hōo
ak-puî
ak-tio̍h-hōo
ak-tsak
ak-tsa̍k
ak-tshài
ak-tshân
ak-tshíu
ak-tsuí
ak-tâm
ak-âu
am
am-am
am-am-it-sik
am-biō
am-gōng
am-hōo
am-ke
am-khàm
am-khám
am-khám-gōng
am-kng
am-ko̍k-ke
am-kue
am-kue-thâng
am-lam
am-lâi-tshé-khì
am-phīnn
am-poo-tsê
am-pôo-tsê
am-tham
am-tit
am-tsam
am-tshuì
am-ânn
am-ôo
am-īnn
an
an-an
an-an-jiân-jiân
an-an-ún-ún
an-bîn
an-bîn-io̍h
an-bú
an-guî
an-hioh
an-hioh-ji̍t
an-hioh-nî
an-hui
an-hui-tha-bīng
an-hân-tsū-tsāi
an-hô
an-hú
an-hē
an-hūn
an-hūn-síu-kí
an-ia̍t
an-iáng
an-iânn
an-ióng
an-ióng-īnn
an-i̍k
an-jiân
an-jiân-tsū-tsāi
an-ka
an-ka-huì
an-ke
an-khong
an-ki
an-ki-lo̍k-gia̍p
an-kim
an-ku
an-lo̍k
an-lo̍k-kong
an-lo̍k-sí
an-lo̍k-ê-sing-ua̍h
an-lo̍k-í
an-lâm
an-lâm-khu
an-lí-huē
an-lîng
an-m̂ng
an-niâ
an-nî
an-pâi
an-pâi-pòo-tì
an-pîn-lo̍k-tō
an-pîng
an-pîng-hî
an-pîng-khu
an-pîng-káng
an-pîng-kóo-pó
an-siat
an-sik
an-sim
an-sin
an-siông
an-suī
an-sán
an-sîn
an-sîn-io̍h
an-tah
an-thai
an-thai-hû
an-the̍h
an-thài
an-thóo
an-tik-lia̍t
an-tiānn
an-tshah
an-tshin-pan
an-tshn̂g
an-tsong
an-tsuánn
an-tsuánn-kóng
an-tsuánn-pān
an-tsuân
an-tsuân-bō
an-tsuân-bō-á
an-tsuân-kám
an-tsuân-thui
an-tsuân-tsong-tì
an-tsuân-tuà
an-tsuân-tó
an-tsuân-tē-it
an-tsìnn
an-tsòng
an-tsīng
an-tsōng
an-tánn
an-tì
an-tùn
an-tām-po̍h-á
an-tīng
an-tīng-khu
an-tīng-lo̍h-lâi
an-uì
an-uì-tsiá
an-uī
an-ún
ang
ang-bóo
ang-bóo-á
ang-keh-toh
ang-kè-toh
ang-pô
ang-sing-bóo-tuànn
ang-sài
ang-tsiá-á
ang-á
ang-á-bóo
ang-á-bīn
ang-á-hì
ang-á-hì-kuán
ang-á-jîn
ang-á-kiō
ang-á-mi̍h
ang-á-phiau
ang-á-thâu
ang-á-tsheh
ang-á-tshut
ang-á-tsiá
ang-á-tsiá-á
ang-á-tôo
ang-î
ann
ap
ap-ho̍k
ap-kiann
ap-lik
ap-li̍k
ap-li̍k-lah
ap-pik
ap-siok
ap-sok
ap-suah
ap-tsè
ap-tsè-lâng
ap-tó
ap-tó-sìng
at
at-bí-ko
at-hē
at-khiau
at-kiàn
at-ko-á
at-kè
at-me̍h
at-ti̍t
at-tn̄g
at-tshíu
at-tshíu-bé
at-tshíu-pà
at-tsi̍h
at-tsè
at-tsí
at-tsóo
at-á
at-ám
au
au-a
au-bí
au-bîng
au-iông
au-lo̍h-khì
au-lô-pa
au-puî
au-sik
au-sik-a
au-tsau
au-tsiu
au-tsiu-lâng
au-tsiàn
au-á
a̍h
a̍h-kē
a̍h-sái
a̍h-sī
a̍h-tio̍h
a̍h-á
a̍h-ū-tse
a̍h-ū-tsi̍t-ê
a̍ih
a̍innh
a̍k
a̍k-á
a̍p
a̍p-a̍p
a̍p-á
a̍t
ba
ba-bui
ba-bún-tshiò
bah
bah-bah
bah-ba̍k
bah-bún-tshiò
bah-gû
bah-huàn
bah-hî
bah-hú
bah-jiông
bah-jîn
bah-kak
bah-kap
bah-kau
bah-ke
bah-kenn
bah-kinn
bah-kuann
bah-kun
bah-kut
bah-kut-soo
bah-kám
bah-luī
bah-lê
bah-lîu
bah-lōo
bah-mī
bah-nn̂g
bah-pau
bah-phiò
bah-phuê
bah-phê
bah-phìnn
bah-phín
bah-piánn
bah-piánn-bīn
bah-póo
bah-si
bah-si-mī
bah-sik
bah-sin
bah-soo
bah-suh
bah-sut
bah-sînn
bah-sò
bah-sò-pn̄g
bah-thng
bah-thé
bah-tiam
bah-tiàm
bah-tshuah
bah-tshài
bah-tshì
bah-tsiap
bah-tsit
bah-tsàng
bah-tsàng-kak
bah-tsàng-tseh
bah-tsàng-tsueh
bah-tsìunn
bah-tàng
bah-tāu
bah-uân
bah-uân-bīn
bah-ìu-á
bah-îu
bai
bak
bak-bak-tak-tak
bak-kha-bak-tshíu
bak-tak
bak-tio̍h
bak-tio̍h-îu
bak-tshuì
bak-tshíu
bak-tsi̍t-ê-miâ
bak-tsuí
bak-tâm
ban
ban-hiann
ban-kiánn
ban-koo
ban-tsik
ban-tsím
ban-á
ban-á-kiánn
bang
bang-bang
bang-bang-á-hōo
bat
bat-bô-kàu
bat-huè
bat-jī
bat-khuànn
bat-khuànn-kìnn
bat-kìnn-tio̍h
bat-lâng
bat-lōo
bat-pó
bat-sè-sū
bat-sīunn
bat-sū
bat-tah
bat-thàu-thàu
bat-tio̍h
bat-tsia̍h
bat-tāi-tsì
bau
ba̍h
ba̍h-á
ba̍k
ba̍k-ba̍k
ba̍k-bué
ba̍k-bâi
ba̍k-bâi-bé
ba̍k-bâi-m̂ng
ba̍k-bâi-thâu
ba̍k-bâi-ê
ba̍k-bé
ba̍k-ham
ba̍k-hiunn
ba̍k-hue
ba̍k-hué
ba̍k-hî
ba̍k-hîn
ba̍k-hīnn
ba̍k-io̍h
ba̍k-io̍h-tsuí
ba̍k-kak
ba̍k-kang
ba̍k-khang
ba̍k-khoo
ba̍k-kháng
ba̍k-kháng-khū
ba̍k-kháng-tshiah
ba̍k-khú-mih-á
ba̍k-kia̍h
ba̍k-kia̍h-hīnn
ba̍k-kik-tsiá
ba̍k-kim
ba̍k-kim-kim
ba̍k-kiànn
ba̍k-kiànn-jîn
ba̍k-kiànn-khing
ba̍k-kiànn-tsuâ
ba̍k-kng
ba̍k-kng-ê-lâng
ba̍k-ko
ba̍k-káu-tsiam
ba̍k-kînn
ba̍k-liāu
ba̍k-lô
ba̍k-lāi
ba̍k-lōng-tshīu
ba̍k-ni
ba̍k-nih
ba̍k-nih-kú
ba̍k-nih-á
ba̍k-nih-á-kú
ba̍k-nī
ba̍k-nī-hue
ba̍k-o
ba̍k-pe̍h-tsi̍h-thóo
ba̍k-puânn
ba̍k-sa
ba̍k-sa-tōng-bu̍t-hn̂g
ba̍k-sai
ba̍k-sai-hū
ba̍k-sat
ba̍k-sik
ba̍k-si̍t
ba̍k-sái
ba̍k-sái-ko
ba̍k-sái-lâu
ba̍k-sái-ooh
ba̍k-sái-sì-lâm-suî
ba̍k-sái-tsiam
ba̍k-sîn
ba̍k-sûn
ba̍k-sā-sī
ba̍k-thuî
ba̍k-thâu
ba̍k-thâu-khá
ba̍k-tiong
ba̍k-tsa̍t
ba̍k-tsa̍t-ian
ba̍k-tsa̍t-jí
ba̍k-tsa̍t-tsûn
ba̍k-tsa̍t-á
ba̍k-tshiah
ba̍k-tshīunn
ba̍k-tshīunn-sai-hū
ba̍k-tshīunn-tiàm
ba̍k-tsiah-m̂ng
ba̍k-tsiam
ba̍k-tsiap
ba̍k-tsiu
ba̍k-tsiu-bui-bui
ba̍k-tsiu-bué
ba̍k-tsiu-bé
ba̍k-tsiu-gîn
ba̍k-tsiu-ham-ham
ba̍k-tsiu-hue
ba̍k-tsiu-hue-hue
ba̍k-tsiu-jîn
ba̍k-tsiu-khang
ba̍k-tsiu-kheh-kheh
ba̍k-tsiu-khoo
ba̍k-tsiu-khuànn-kuân-bô-khuànn-kē
ba̍k-tsiu-khū
ba̍k-tsiu-kim
ba̍k-tsiu-lāi
ba̍k-tsiu-m̂ng
ba̍k-tsiu-peh-bô-kim
ba̍k-tsiu-peh-khui
ba̍k-tsiu-peh-kim
ba̍k-tsiu-phuê
ba̍k-tsiu-phê
ba̍k-tsiu-pàng-kheh
ba̍k-tsiu-siap
ba̍k-tsiu-sîn
ba̍k-tsiu-thap-thap
ba̍k-tsiu-thiànn
ba̍k-tsiu-thuah-thang
ba̍k-tsiu-tiam
ba̍k-tsiu-tshiah
ba̍k-tsiu-tsí
ba̍k-tsiu-tsîng
ba̍k-tsiu-tūn
ba̍k-tsiu-âng
ba̍k-tsi̍t-nih
ba̍k-tsi̍t-nih-á
ba̍k-tsi̍t-sut
ba̍k-tsi̍t-ē-nih
ba̍k-tsuí
ba̍k-tsuí-kuàn
ba̍k-tsìnn
ba̍k-tsîn
ba̍k-tsîng
ba̍k-tuē
ba̍k-táu
ba̍k-táu-suànn
ba̍k-táu-tsîn
ba̍k-tè
ba̍k-tē
ba̍k-tē-bô
ba̍k-u
ba̍k-âng
ba̍k-è
ba̍k-îu
ba̍k-ôo
ba̍k-āu
ba̍k-ē
ba̍n
ba̍t
ba̍t-ba̍t
ba̍t-ba̍t-ba̍t
ba̍t-ba̍t-senn
ba̍t-ba̍t-sī
ba̍t-hûn
ba̍t-pâng
ba̍t-pîn
ba̍t-sat
ba̍t-siám-siám
ba̍t-tsa̍t
ba̍t-tsa̍t-ian
ba̍t-tshuì
ba̍t-tsia̍t
ba̍t-tsiuh-tsiuh
ba̍uh
ba̍uh-kang
ba̍uh-thâu
be
be-be-kiò
beh
beh-bô
beh-khàu-bô-ba̍k-sái
beh-khì-tó-uī
beh-kâng-á-beh-kâng
beh-kāng
beh-lo̍h-hōo
beh-lāi
beh-m̄
beh-nî
beh-siánn-pōo
beh-siánn-tsai
beh-sí
beh-sí-beh-ua̍h
beh-sí-nā-hāinn
beh-sī
beh-thái
beh-thái-thó
beh-thòo
beh-tio̍h
beh-ti̍h
beh-to̍h
beh-tsai
beh-tshin-tshīunn
beh-tsáinn-á
beh-tàu
beh-tó-khì
beh-tó-sinn
beh-tāi
beh-uá
beh-àm
beh-àm-á
beh-án-tsuánn
be̍
be̍h
be̍h-bûn-tong
be̍h-gê
be̍h-gê-ko
be̍h-gê-thn̂g
be̍h-hn̂g
be̍h-hún
be̍h-hīunn
be̍h-kak
be̍h-liâu-hiong
be̍h-lê-ko
be̍h-phoo
be̍h-phìnn
be̍h-seh
be̍h-sok
be̍h-suī
be̍h-tshang
be̍h-tshiu
be̍h-tshài
be̍h-tsiam
be̍h-tuà
be̍h-á
be̍h-á-hn̂g
be̍h-á-kó
be̍h-á-suī
be̍h-á-tsháu
be̍h-á-tsíu
be̍h-á-tê
be̍k
bi
bi-bi
bian
biang
biat
bia̍t
bia̍t-bô
bia̍t-bông
bia̍t-khì
bia̍t-kok
bia̍t-si
bia̍t-tso̍k
bia̍t-tsua̍t
bia̍t-tsīn
bih
bih-ba̍t
bih-bih
bih-bih-tshih-tshih
bih-hîng
bih-hōo
bih-khang
bih-khì-tiàm
bih-khí-lâi
bih-ko̍k-kue
bih-luh
bih-luh-tóo
bih-sih
bih-sin
bih-sio-tshuē
bih-sio-tshē
bih-tshih
bih-tshuì
bih-tī
bih-ām
bih-ńg
bik
bin
bit
bián
bián-ba̍k
bián-huâi
bián-huì
bián-hî
bián-hú-tsn̄g
bián-hû
bián-iōng
bián-i̍k
bián-i̍k-li̍k
bián-khì
bián-kiann
bián-kióng
bián-kóng
bián-kóng-mā-tsai
bián-kī
bián-luā-kú
bián-lé
bián-lîu
bián-lē
bián-lē-lah
bián-phiò
bián-put-liáu
bián-siàu-sīunn
bián-suè
bián-sè
bián-sīunn
bián-tit
bián-tián
bián-tiān
bián-tshì
bián-tsik-kuân
bián-tsit
bián-tsiàn-pâi
bián-tsînn
bián-tsînn-pn̄g
bián-tî
bián-tû
bián-uì
bián-uî-kî-lân
bián-î
bián-ǹg
biáu
biáu-biáu
biáu-bông
biáu-jiân
biáu-siáu
biáu-sī
biáu-sī-lâng
biáu-tsing
biân
biân-uán
biân-îunn
biâu
biâu-huē
biâu-li̍k
biâu-li̍k-kuān
biâu-li̍k-tshī
biâu-phóo
biâu-siá
biâu-su̍t
biâu-tiâu
biâu-tso̍k
biâu-tsún
bió
bió-tsiam
bió-tsing
biô
biô-jī
biô-siá
biān
biān-bo̍k
biān-hia̍p
biān-huē
biān-lîm
biān-tshì
biān-tshì-ah
biān-tsik
biān-tsú
biān-tuì
biān-tâm
biāu
biāu-hng
biāu-huat
biāu-io̍h
biāu-kè
biō
biō-ang-á
biō-e
biō-huē
biō-kháu
biō-kong
biō-lāi
biō-m̂ng
biō-sī
biō-tiânn
biō-tsiok
biō-á
biō-ú
bi̍h
bi̍h-hiunn
bi̍h-kha-hiunn
bi̍h-khì
bi̍h-láng
bi̍h-nn̂g
bi̍h-nâ
bi̍h-sìnn
bi̍h-tshio̍h
bi̍h-á
bi̍k
bi̍k-bûn-tong
bi̍k-ka
bi̍k-khè
bi̍k-se-ko
bi̍k-siá
bi̍k-sióng
bi̍k-sī
bi̍k-sī-lio̍k
bi̍k-tó
bi̍t
bi̍t-bi̍t
bi̍t-bé
bi̍t-bôo
bi̍t-gua̍t
bi̍t-gī
bi̍t-hong
bi̍t-huē
bi̍t-i
bi̍t-iok
bi̍t-kam
bi̍t-kò
bi̍t-la̍h
bi̍t-lo̍h-khì
bi̍t-má
bi̍t-phang
bi̍t-pâng
bi̍t-pì
bi̍t-pò
bi̍t-pòo
bi̍t-pô
bi̍t-pôo
bi̍t-sik
bi̍t-sū
bi̍t-thn̂g
bi̍t-thàm
bi̍t-tshiat
bi̍t-tshiat-ê-kuan-hē
bi̍t-tsiap
bi̍t-tsiàn
bi̍t-tsi̍p
bi̍t-tsuí
bi̍t-tsó
bi̍t-tâm
bi̍t-tōo
bi̍t-íu
bi̍t-īu
bo
boah
boa̍h
boa̍t
boeh
boe̍h
boh
bok
bong
bong-bong
bong-bô-lōo
bong-bô-m̂ng
bong-bô-thâu-tsáng
bong-bô-tsáng
bong-bē-tio̍h
bong-hî
bong-khuànn
bong-leh
bong-ling
bong-lâ-á-kiam-sé-khòo
bong-me̍h
bong-tang-bong-sai
bong-tio̍h
bong-tshuē
bong-àm
boo
boo-mî
boán
boâ
boé
boê
boē
bo̍h
bo̍h-kioh
bo̍h-kóng
bo̍h-kóng-kioh
bo̍h-kóng-sī
bo̍h-seh
bo̍h-seh-kóng
bo̍h-tit
bo̍k
bo̍k-bo̍k-sîu
bo̍k-bé
bo̍k-bîng
bo̍k-bîng-kî-biāu
bo̍k-bîng-kî-miāu
bo̍k-bû-tsun-tióng
bo̍k-ha̍k
bo̍k-hui
bo̍k-huē
bo̍k-hî
bo̍k-hû
bo̍k-hā
bo̍k-io̍k
bo̍k-ióng
bo̍k-kang
bo̍k-khì
bo̍k-kik
bo̍k-kua
bo̍k-kua-king-tsio
bo̍k-kue
bo̍k-kue-khe
bo̍k-kue-tsâng
bo̍k-kuài
bo̍k-kuè
bo̍k-kín
bo̍k-kùn
bo̍k-lio̍k
bo̍k-liân
bo̍k-liāu
bo̍k-li̍k
bo̍k-lo̍k
bo̍k-lân
bo̍k-lân-hue
bo̍k-lîn
bo̍k-muâ
bo̍k-muâ-hông
bo̍k-muâ-n̂g
bo̍k-má
bo̍k-mî
bo̍k-nái-i
bo̍k-ní
bo̍k-ní-tshīu
bo̍k-phiau
bo̍k-piau
bo̍k-pih-tsí
bo̍k-pih-tsú
bo̍k-pit
bo̍k-pún
bo̍k-sat-tsháu
bo̍k-se
bo̍k-sing
bo̍k-siok
bo̍k-su
bo̍k-su-kho
bo̍k-su-kuán
bo̍k-su-nîu
bo̍k-sàng
bo̍k-tiau
bo̍k-tik
bo̍k-tik-tuē
bo̍k-tik-tē
bo̍k-tióng
bo̍k-ti̍k
bo̍k-ti̍k-tē
bo̍k-to̍k
bo̍k-tshenn
bo̍k-tshinn
bo̍k-tsháu
bo̍k-tshâi
bo̍k-tsit
bo̍k-tsiá
bo̍k-tsiân
bo̍k-tsiân-ê-hiān-siōng
bo̍k-tsi̍k
bo̍k-tsi̍k-tsháu
bo̍k-tsâi
bo̍k-tsè
bo̍k-tsîng
bo̍k-tsú
bo̍k-tsō
bo̍k-tîunn
bo̍k-tông
bo̍k-tāi
bo̍k-á
bo̍o
bu
bu-lu
buah
buah-ba̍k-io̍h
buah-buah
buah-he
buah-hún
buah-io̍h
buah-io̍h-á
buah-oo
buah-piah
buah-piah-siang-bīn-kng
buah-siau
buah-to
buah-tsháu
buah-îu
buaih
buat
bua̍h
bua̍h-bua̍h
bua̍h-hio̍h
bua̍h-tsháu
bua̍t
bua̍t-bué
bua̍t-bé
bua̍t-bé-kiánn
bua̍t-ji̍t
bua̍t-kî
bua̍t-lōo
bua̍t-si̍k
bua̍t-sè
bua̍t-thàn
bua̍t-tāi
bue
bueh
bueh-bô
bueh-hó-à
bueh-nî
bueh-sí
bueh-sí-bueh-ua̍h
bueh-ti̍h
bueh-tsai
bueh-tshin-tshīunn
bueh-uá
bueh-àm-á
bueh-àm-á-sî
bueh-án-tsuánn
bue̍h
bue̍h-sok
bue̍h-tuà
bue̍h-á
buh
bui
bui-ba̍k
bun
but
but-but
but-á-hî
buà
buài
buán
buán-an
buán-buán
buán-bīn
buán-hiong-gio̍k
buán-huē
buán-iàn
buán-jīm
buán-kuì
buán-kíng
buán-kî
buán-kînn
buán-liân
buán-puè
buán-pò
buán-suè
buán-tang
buán-thian-sing
buán-tshan
buán-tshing
buán-tshun
buán-tshut-lâi
buán-tsiok
buán-tsiu
buán-tsiu-hiong
buán-tsiu-lâng
buán-tsài
buán-tsō
buán-tîunn
buán-tông
buán-tông-hông
buán-tē-kim-tsînn
buán-uân
buán-ì
buán-û-hiong
buâ
buâ-ba̍k
buâ-khann
buâ-kng
buâ-liān
buâ-thua
buâ-to
buâ-tsháu
buâ-tsio̍h
buâ-á-tsháu
buân
bué
bué-bué
bué-buē
bué-buē-khí
bué-bīn
bué-gê
bué-hong
bué-hue-ōo
bué-ia̍h
bué-ia̍h-á
bué-ji̍p
bué-ji̍t
bué-jī-tsáinn
bué-kang
bué-khuè
bué-kiat
bué-kio̍k
bué-kiánn
bué-kè
bué-kíng
bué-kî
bué-liu
bué-lâi
bué-lâu
bué-miâ
bué-miā
bué-pang-tshia
bué-phiò
bué-pān
bué-siann
bué-siu
bué-síu
bué-tio̍h
bué-tshiau
bué-tshíu
bué-tsui
bué-tsui-kut
bué-tsáinn
bué-tsáinn-á
bué-tsìn
bué-tsíng-tsáinn
bué-tsú
bué-tsām
bué-tsām-á
bué-tâng-kut
bué-tò-tńg
bué-àm
bué-àm-á
bué-àm-á-sî
bué-á
bué-á-kiánn
bué-āu
buê
buê-á
buê-á-kuann
buí
buă
buē
buē-an
buē-bah-tsînn
buē-bat
buē-bián
buē-bián-tit
buē-bái
buē-ha̍h
buē-hiáng
buē-hiáu
buē-hiáu-thang
buē-hiáu-tit
buē-hiáu-tit-kóng
buē-hó-sè
buē-hô
buē-hù
buē-hù-ah
buē-hōo
buē-iōng-tit
buē-jīn-tit
buē-kah
buē-kham
buē-kham-tit
buē-khat-tit
buē-khui
buē-khì
buē-khí
buē-khí-lâi
buē-khò-tit
buē-kiàn-siàu
buē-kiânn-tit
buē-kuài-tit
buē-kuè
buē-kuè-tit
buē-kàu
buē-kè
buē-kì
buē-kì-tit
buē-kìm-tit
buē-kìnn
buē-kòo-tit
buē-kóng-tit
buē-liáu
buē-lo̍h
buē-lâi
buē-lâng
buē-lī
buē-miā
buē-muá
buē-pháinn
buē-pînn
buē-siau
buē-sin
buē-sin-bûn
buē-sinn
buē-siu-suann
buē-su
buē-su-kóng
buē-su-teh
buē-sái
buē-sái-bô
buē-sái-kóng
buē-sái-tit
buē-sìn-tit
buē-sîng
buē-sóng
buē-sī
buē-thong
buē-tio̍h
buē-tit
buē-tit-hù
buē-tit-kè
buē-tit-sí
buē-tit-thang
buē-tiâu
buē-tiāu
buē-ti̍t
buē-tn̄g
buē-to̍h
buē-tshiò
buē-tshut
buē-tshut-siann
buē-tshài-ê
buē-tsia̍h-buē-khùn
buē-tsiânn-bîn
buē-tsió
buē-tsió-tit
buē-tsuè-tit
buē-tsí
buē-tsîng
buē-tsîng-buē
buē-tsînn
buē-tsú
buē-tàng
buē-tàu
buē-tì-kàu
buē-tòng-tit
buē-tó
buē-tīng
buē-ua̍h
buē-uân
buē-uē
buē-àn-sǹg
buē-īng
buē-īng-tit
buī
bu̍h
bu̍t
bu̍t-bí-kè-liâm
bu̍t-io̍h
bu̍t-io̍k
bu̍t-kok-íu-tsú
bu̍t-kè
bu̍t-kè-tsí-sòo
bu̍t-liāu
bu̍t-li̍k
bu̍t-lân-tî
bu̍t-lí
bu̍t-lí-ha̍k
bu̍t-lí-huà-ha̍k
bu̍t-lí-tī-liâu
bu̍t-phín
bu̍t-sik
bu̍t-siu
bu̍t-sán
bu̍t-thé
bu̍t-tsit
bu̍t-tsit-sing-ua̍h
bu̍t-tsit-siōng
bu̍t-tsit-tsú-gī
bu̍t-tsióng
bu̍t-tsu
bu̍t-tsu-hong-hù
bu̍t-tsìng
bu̍t-tsíng
bu̍t-tsīn-kî-iōng
bu̍t-í-hi-uî-kuì
bà
bàn
bàn-boh
bàng
bàng-kah
bá
bá-suh
bá-tah
bái
bái-bái-hué
bái-bóo
bái-bī
bái-hué
bái-hé
bái-khuì
bái-kâu
bái-lōo
bái-tshíu
bái-tshíu-á
bái-tsâi
bán
bán-be̍h
bán-bán
bán-bīn
bán-hue
bán-huê
bán-khí
bán-khí-lâi
bán-kun
bán-kìu
bán-liân
bán-lo̍h
bán-lîu
bán-me
bán-me̍h
bán-moo
bán-thô
bán-tio̍h
bán-tshuah
bán-tshuì-khí
bán-tshài
bán-tsháu
bán-tê
báng
báng-bui
báng-hiunn
báng-hun
báng-kah
báng-sut
báng-sut-á
báng-thâng
báng-thâng-ê
báng-tà
báng-tà-lî
báng-tàu
báng-á
báng-á-hiunn
báng-á-hun
báng-á-hun-tsháu
báng-á-tsuí
báu
báu-báu
báu-miâ
báu-sî
báu-tio̍h
báu-tshinn
bâ
bâ-bo̍k
bâ-bui
bâ-bui-tshiò
bâ-bâ
bâ-bún-tshiò
bâ-bīn
bâ-bū-kng
bâ-hong
bâ-hong-pēnn
bâ-io̍h
bâ-jî-gán
bâ-jî-tik
bâ-lí
bâ-lî
bâ-lî-tik
bâ-pì
bâ-siā
bâ-thâu
bâ-tshiok
bâ-tshiok-jí-á
bâ-tsuì
bâ-tsuì-su
bâ-tsín
bâ-á
bâ-á-king
bâi
bâi-ba̍k
bâi-bu̍t
bâi-bâi
bâi-ho̍k
bâi-kut
bâi-siat
bâi-tsòng
bâi-tsông
bâi-tsōng
bâi-uàn
bâm
bân
bân-bân
bân-lâm
bân-lâm-gí
bân-lâm-gú
bân-lâm-uē
bân-phuê
bân-phuê-sián
bân-phê
bân-phê-sián
bân-síng
bân-tshâ-thâu
bâng
bâng-bâng
bâng-hue
bâng-luān
bâng-sàu
bâng-tang
bâng-tsháu
bâu
bâu-tún
bé
bé-ah
bé-bah
bé-bué
bé-bé
bé-bé-si
bé-bô
bé-bē
bé-bē-khí
bé-bē-tio̍h
bé-bīn
bé-gê
bé-hong
bé-hu
bé-hâm-lîng
bé-hì
bé-hí-lo̍k
bé-iann
bé-iann-hue
bé-ia̍h
bé-ia̍h-hue
bé-iâ
bé-ji̍p
bé-ji̍t
bé-jîn-sim
bé-jī-tsáinn
bé-ka
bé-ka-tshun
bé-kah
bé-kang
bé-kau
bé-kha
bé-kha-siàu
bé-khuài
bé-kháu
bé-kháu-thih
bé-kháu-tshīu
bé-khí-tshài
bé-khí-tsháu
bé-khí-tāu
bé-kiat
bé-kio̍k
bé-kiánn
bé-kong-iâ
bé-kuà
bé-kê-ê
bé-kíng
bé-kî
bé-kù
bé-kā-kiunn
bé-la̍t
bé-liu
bé-li̍k-soh
bé-long
bé-lo̍h-lâi
bé-lâi
bé-lâng-ê-huan-sim
bé-lâu
bé-lé
bé-lîng
bé-lîng-tsî
bé-ló
bé-ló-tsio̍h
bé-lī-tsáinn
bé-lōo
bé-miâ
bé-miā
bé-nn̄g
bé-nuâ
bé-nî
bé-phit
bé-phiò
bé-ping
bé-pinn
bé-pinn-hî
bé-pinn-tsháu
bé-pâng
bé-pî-hong
bé-pòo
bé-pān
bé-sau
bé-siann
bé-sin
bé-siu
bé-soh
bé-su̍t
bé-sè
bé-sì
bé-ta̍h-thìng
bé-ta̍h-tìng
bé-thong
bé-tháng
bé-thâu
bé-thâu-hî
bé-tio̍h
bé-tiâu
bé-to-tshng
bé-tsang
bé-tshia
bé-tshài
bé-tsháu
bé-tshìng
bé-tshíu
bé-tshù
bé-tsi̍t-kái
bé-tsui
bé-tsui-kut
bé-tsuí
bé-tsáinn
bé-tsáinn-á
bé-tsìn
bé-tsí
bé-tsíng-tsáinn
bé-tsî
bé-tsô
bé-tsú
bé-tsām
bé-tsē
bé-tsīunn-sài
bé-tuann
bé-tuê
bé-tuê-hue
bé-tuê-kim
bé-tuê-n̂g
bé-tuê-thih
bé-tuī
bé-tâng-kut
bé-tê
bé-tê-hiunn
bé-tê-hue
bé-tê-kim
bé-tê-thih
bé-tìng
bé-tîunn
bé-tû
bé-uann
bé-uann-tsháu
bé-uann-tsū
bé-uann-tîn
bé-uī
bé-á
bé-á-kiánn
bé-âu-pî
bé-ê
bé-í
bé-ām-iann
bé-āu
bé-ē-khí
bé-ūn
béng
bê
bê-ba̍k
bê-bāng
bê-bū
bê-hi̍k
bê-huàn-io̍h
bê-hûn-huat
bê-hûn-io̍h
bê-hûn-tīn
bê-khì
bê-kiong
bê-luân
bê-luān
bê-lâng
bê-lōo
bê-pn̄g
bê-sik
bê-sit
bê-su
bê-sìn
bê-tio̍h
bê-tôo
bêng
bì
bì-luh
bì-lù
bìn
bí
bí-biāu
bí-biāu-ê-kua-siann
bí-buán
bí-bó
bí-bú
bí-bāng
bí-bī
bí-guân
bí-ha̍k
bí-hong
bí-hu
bí-huat
bí-hueh
bí-huà
bí-hó
bí-hún
bí-hún-tshá
bí-iông
bí-iông-su
bí-iông-īnn
bí-iām
bí-jîn
bí-jîn-hî
bí-jîn-kè
bí-jîn-tsio
bí-jîn-tāu
bí-ka
bí-kai-a
bí-kang-to
bí-ke-á
bí-khng
bí-kim
bí-kiâu
bí-ko
bí-ko-bê
bí-ko-muâi
bí-ko-sîunn
bí-kok
bí-kok-kuah-pau
bí-kok-lâm-pak-tsiàn-tsing
bí-kok-lâng
bí-kok-sian-tan
bí-kok-sik
bí-kok-sin-bûn-tshù
bí-kok-tsè
bí-ku
bí-kuan
bí-kun
bí-ká
bí-kám
bí-kè
bí-kíng
bí-kó
bí-kóng
bí-kôo
bí-kńg
bí-kńg-kue
bí-lia̍p
bí-lin
bí-ling
bí-liân-siā
bí-li̍k
bí-luâ
bí-láu
bí-lâm-tsú
bí-lân
bí-lí
bí-lô
bí-lông
bí-lú
bí-lûn-bí-huàn
bí-lē
bí-lē-tó
bí-lē-tó-sū-kiānn
bí-lī-kian-ha̍p-tsiòng-kok
bí-miāu
bí-muá
bí-muī-tsio
bí-māu
bí-ni
bí-nâ
bí-nâ-tsháu
bí-nîu
bí-pau
bí-phang
bí-phun
bí-put-sìng-siu
bí-pún
bí-sat
bí-sik
bí-sim
bí-siong
bí-siān
bí-si̍t
bí-su̍t
bí-su̍t-ka
bí-su̍t-kuán
bí-su̍t-kài
bí-sìu
bí-sū
bí-ta̍t
bí-thai
bí-thai-ba̍k
bí-thai-bīn
bí-thai-tik
bí-tháng
bí-thâng
bí-tik
bí-tiong-put-tsiok
bí-tiàm
bí-tiám
bí-tshau
bí-tshik
bí-tshiám
bí-tshng
bí-tshuè
bí-tshī
bí-tsia̍h
bí-tsin
bí-tsiu
bí-tsiunn
bí-tsi̍k
bí-tsàng
bí-tsìunn
bí-tsíu
bí-tuì
bí-táu
bí-tâi
bí-tâm
bí-tô
bí-tāu
bí-tē
bí-uān
bí-àng
bí-àng-á
bí-á-hu
bí-á-tsíu
bí-ì
bí-í-bí
bí-înn
bín
bín-kám
bín-kám-khu
bín-kám-sìng
bín-tsia̍t
bín-tāu
bín-á
bín-ê
bíng
bíng-hóo
bíng-ióng
bíng-khì
bíng-khîm
bíng-kiàng-kiàng
bíng-lia̍t
bíng-lâng
bíng-sìu
bíng-tshīu
bíng-tsiòng
bî
bî-biáu
bî-biāu
bî-bî
bî-bî-hong
bî-bî-tshiò
bî-bî-á
bî-bî-á-hong
bî-bî-á-tshiò
bî-hong
bî-hîng
bî-jio̍k
bî-khì
bî-khún
bî-liāng
bî-li̍k-hu̍t
bî-lo̍k
bî-pho
bî-pho-lôo
bî-sing-bu̍t
bî-suè
bî-sè
bî-tiān-iánn
bî-tiān-náu
bî-tshiò
bî-tsik-hun
bî-tsi̍t-ē
bî-tāu
bîn
bîn-bîn
bîn-bîn-á
bîn-bāng
bîn-bōng
bîn-hiông
bîn-hiông-hiong
bîn-hong
bîn-huat
bîn-hâng
bîn-hâng-ki
bîn-hâng-kio̍k
bîn-hîng
bîn-hông
bîn-iâu
bîn-iōng
bîn-ka
bîn-kan
bîn-kan-gē-su̍t
bîn-kan-kòo-sū
bîn-kan-ê
bîn-ke
bîn-ke-tshù
bîn-khì
bîn-kok
bîn-kua
bîn-kun
bîn-kuân
bîn-ná-ji̍t
bîn-ná-tiong-tàu
bîn-ná-tsài
bîn-ná-tsái-khí
bîn-ná-àm
bîn-ping
bîn-pâng
bîn-sim
bîn-sing
bîn-sing-būn-tê
bîn-siok
bîn-sio̍k
bîn-siông
bîn-suán
bîn-sòo-kì
bîn-sī
bîn-sū
bîn-sū-sòo-siōng
bîn-the̍h
bîn-thâu
bîn-tiàu
bîn-tióng-kí
bîn-tiāu
bîn-tshn̂g
bîn-tshn̂g-huānn
bîn-tshn̂g-kha
bîn-tshn̂g-kînn
bîn-tshn̂g-pang
bîn-tshn̂g-phoo
bîn-tshn̂g-té
bîn-tshn̂g-tíng
bîn-tshn̂g-tō
bîn-tshn̂g-āu
bîn-tsiòng
bîn-tsi̍t-ē
bîn-tso̍k
bîn-tso̍k-būn-tê
bîn-tso̍k-ing-hiông
bîn-tso̍k-tsing-sîn
bîn-tso̍k-tsú-gī
bîn-tso̍k-ì-sik
bîn-tso̍k-ūn-tōng
bîn-tsìn-tóng
bîn-tsìng
bîn-tsìng-kio̍k
bîn-tsîng
bîn-tsú
bîn-tsú-huà
bîn-tsú-kok
bîn-tsú-tik
bîn-tsú-tsìn-pōo-tóng
bîn-tsú-tsú-gī
bîn-tsú-tóng
bîn-tì
bîn-tóng
bîn-tāi
bîn-tī
bîn-uàn
bîn-á-ji̍t
bîn-á-tsài
bîn-á-tsài-khí
bîn-á-tsá-khí
bîn-á-tsái-khí
bîn-á-àm
bîn-á-āu-ji̍t
bîn-á-ē-poo
bîn-ì
bîn-ì-ki-kuan
bîn-ì-tāi-piáu
bîn-íu
bîn-îng
bîn-îng-huà
bîng
bîng-bo̍k
bîng-bîng
bîng-bîng-tsai-iánn
bîng-bûn
bîng-bōng
bîng-bōng-ka
bîng-giân
bîng-gua̍t
bîng-gī
bîng-hián
bîng-hiān
bîng-hoo
bîng-huân
bîng-hê
bîng-hūn
bîng-i
bîng-iok
bîng-iā
bîng-ji̍t
bîng-jîn
bîng-ka
bîng-kan-hiong
bîng-khak
bîng-khì
bîng-kiong
bîng-kiànn
bîng-kun
bîng-kî-tsai
bîng-kóng
bîng-liâu
bîng-liāng
bîng-láng
bîng-lí
bîng-lîng
bîng-lîng-tsú
bîng-lîu
bîng-lóng
bîng-lóng-huà
bîng-lī
bîng-līng
bîng-pe̍h
bîng-phìnn
bîng-phín
bîng-piān
bîng-pi̍k
bîng-pâi
bîng-san
bîng-sik
bîng-sim
bîng-sing
bîng-sióng
bîng-siā
bîng-su
bîng-sán
bîng-sè
bîng-sìn-phiàn
bîng-sìn-phìnn
bîng-sìng
bîng-sóo
bîng-sû
bîng-sī
bîng-sū
bîng-ta̍t
bîng-thong
bîng-thuân
bîng-thài-tsóo
bîng-ti
bîng-ti-kòo-huān
bîng-tiat
bîng-tik
bîng-tik-tsuí-khòo
bîng-tiâu
bîng-tsa-àm-hóng
bîng-tsai
bîng-tshenn
bîng-tshing
bîng-tshinn
bîng-tshiàng
bîng-tshì
bîng-tshìng
bîng-tsiat
bîng-tsing
bîng-tsiòng
bîng-tsu
bîng-tsâi
bîng-tsì
bîng-tsìng
bîng-tsìng-giân-sūn
bîng-tsú
bîng-tì
bîng-tī
bîng-tī-î-sin
bîng-tīng
bîng-tō
bîng-uē
bîng-á-tsài
bîng-ê
bîng-ê-kiánn
bîng-íu
bîng-ī
bîng-ū
bîu
bòng
bòng-bòng
bòng-sian
bòo
bó
bó-ba̍k
bó-gí
bó-gí-lâng
bó-gîn
bó-gú
bó-hue
bó-huē
bó-hāu
bó-hē
bó-im
bó-kim
bó-kiánn
bó-kīm
bó-kū
bó-ling
bó-lí
bó-lú
bó-phang
bó-sin
bó-thai
bó-thé
bó-thóo
bó-tiunn-tî
bó-tshin
bó-tshin-ah
bó-tshin-tseh
bó-tshin-tsiat
bó-tsâng
bó-tsînn
bó-un
bó-ài
bó-á-kiánn
bó-ê
bó-î
bóng
bóng-bóng
bóng-bóng-tóng-tóng
bóng-bóng-á
bóng-hu
bóng-khuànn
bóng-khì
bóng-kiânn
bóng-kuè-ji̍t
bóng-kóng
bóng-pò
bóng-sô
bóng-thiann
bóng-tshiánn
bóng-tshī
bóng-tsiong-tsīu
bóng-tsuâ
bóng-tsōng
bóng-tóng
bóng-tóng-hàn
bóng-tōo
bóngt
bóo
bóo-bóo
bóo-bóo-lâng
bóo-kah
bóo-kiánn
bóo-kū
bóo-lâng
bóo-lôo
bóo-mih
bóo-mih-lâng
bóo-mi̍h-lâng
bóo-pún
bóo-sóo-tsāi
bóo-tan
bóo-tan-hiong
bóo-tan-hue
bóo-tan-siā
bóo-thâu-kū
bóo-thâu-tshin
bóo-tshin
bóo-tuā-tsí
bô
bô-ah
bô-ah-honnh
bô-ba̍k-tē
bô-beh
bô-beh-kā
bô-bián-kióng
bô-boh-tshap
bô-bo̍k-tik
bô-bué-hāng
bô-bé
bô-bé-hāng
bô-bé-káng
bô-bé-tsē
bô-bîn
bô-bó-kiánn
bô-bóo-bô-kâu
bô-bú-kiánn
bô-bāng
bô-bāng-tē
bô-bī
bô-bīn-kháng
bô-bīn-thang-kìnn-lâng
bô-būn-tê
bô-giân
bô-giân-bô-gú
bô-guân-khì
bô-guā
bô-guā-kú
bô-gî
bô-gî-būn-ê-î-tē
bô-gî-gōo
bô-gî-ngōo
bô-gāi
bô-gāi-tio̍h
bô-gē
bô-gī-nīu
bô-gōo
bô-ha̍h
bô-ha̍h-sî
bô-ha̍k-būn
bô-ha̍p-sik
bô-ha̍p-sit
bô-hi-hán
bô-hioh-khùn
bô-hio̍h-tîn
bô-hiâm
bô-hiâm-tio̍h-buâ
bô-hong-bô-iô
bô-hong-piān
bô-huat
bô-huat-i
bô-huat-tit
bô-huat-tōo
bô-huat-tōo-lah
bô-hun-bô-huē
bô-hun-bô-hē
bô-huân-bô-ló
bô-huân-ló-tsia̍h-tshīng
bô-hàu
bô-hìng
bô-hìng-thâu
bô-hìng-tshù
bô-hîng
bô-hîng-iánn
bô-hîng-tiong
bô-hó
bô-hó-siann-sàu
bô-hó-sè
bô-hó-sì
bô-hó-sí
bô-hông
bô-hù-tshuán
bô-hāi
bô-hān
bô-hāu
bô-hāu-kó
bô-hē-bô-lo̍h
bô-hē-lo̍h
bô-hē-thóng
bô-hūn
bô-i
bô-i-bô-uá
bô-i-huat
bô-i-uá
bô-ian
bô-ik
bô-im-sìn
bô-in-bô-tuann
bô-in-tuann
bô-it-tīng
bô-iàu-bô-kín
bô-iàu-kín
bô-iàu-ì
bô-iánn
bô-iánn-bô-tsiah
bô-iánn-bô-tsiah-ê-tāi-tsì
bô-iánn-tsiah
bô-iánn-tāi
bô-iân
bô-iân-bô-kòo
bô-iân-khì-îu
bô-ióng
bô-ióng-khì
bô-iông-ī
bô-iōng
bô-ji̍t
bô-juā
bô-juā-hó
bô-juā-kú
bô-juā-tsuē
bô-jîn-khì
bô-jîn-tsîng
bô-jîn-tō
bô-jī
bô-jī-ba̍k
bô-jīn-hūn
bô-kah-ì
bô-kah-ì-khì
bô-kang
bô-kang-gē
bô-khah-su
bô-khah-tsua̍h
bô-khak-si̍t
bô-khak-tīng
bô-khang
bô-khang-bô-sún
bô-kheh-khì
bô-khiàm
bô-khui-m̂ng
bô-khuà
bô-khuànn
bô-khuànn-tio̍h
bô-khuán
bô-khuì
bô-khuì-khì
bô-khà
bô-khám-bô-tsām
bô-khì
bô-khì-ah
bô-khì-hiâm
bô-khì-à
bô-khí-hóo
bô-khó-lîng
bô-khún
bô-kiann
bô-kiann-bô-hiânn
bô-kiann-sim
bô-kin-kì
bô-king-giām
bô-kio̍k
bô-kiánn-tsè
bô-kiânn
bô-ki̍p-keh
bô-koh
bô-koh-īunn
bô-kong-hāu
bô-kong-pênn
bô-kong-pînn
bô-kong-tō
bô-kuan-hē
bô-kui-kí
bô-kun-tsháu
bô-kut
bô-kut-thâu
bô-kuán
bô-kuân
bô-kuí-ji̍t
bô-kà-sī
bô-kànn-piánn
bô-kàu
bô-kàu-ah
bô-kàu-ge̍h
bô-kàu-gia̍h
bô-kàu-gue̍h
bô-kàu-khuànn
bô-kàu-khuì
bô-kàu-la̍t
bô-kàu-ê
bô-káng-kìu
bô-kâng
bô-kâng-khuán
bô-kè-kàu
bô-kè-pó
bô-kè-ta̍t
bô-kì-miâ
bô-kì-sim
bô-kì-tî
bô-kìu
bô-kìu-ah
bô-kî-put-íu
bô-kòo
bô-kòo-kí
bô-kóng-bô-tànn
bô-kóng-lí
bô-kú
bô-kāng
bô-kāng-khuán
bô-la̍t
bô-liap
bô-lio̍k-suí-tsînn
bô-liàm-tshuì
bô-liáu-kái
bô-liáu-sî
bô-liâm-thí
bô-liâng-sim
bô-liâu
bô-liông-sim
bô-liāu
bô-liāu-kàu
bô-liōng
bô-li̍k-kám
bô-luā
bô-luā-hó
bô-luā-kú
bô-luā-tsuē
bô-luā-tsē
bô-làng-tn̄g
bô-lám-bô-ne
bô-lâi-tsia̍h
bô-lâi-óng
bô-lâng
bô-lâng-iân
bô-lâng-tī
bô-lé
bô-lé-māu
bô-lé-sòo
bô-lí
bô-lí-khì
bô-lí-ê-kuan-hē
bô-lí-ê-tāi
bô-lí-ê-tāi-tsì
bô-lí-îu
bô-lî-si
bô-lîng
bô-lîng-siànn
bô-lô-khì
bô-lām-sám
bô-lī
bô-lī-khó-tôo
bô-lōo
bô-lōo-iōng
bô-lōo-lâi
bô-lōo-sái
bô-lōo-īng
bô-lūn
bô-lūn-jû-hô
bô-lūn-siánn-mih
bô-lūn-siánn-mih-lâng
bô-lūn-siánn-mih-sóo-tsāi
bô-lūn-sím-mih
bô-lūn-sím-mih-lâng
bô-lūn-sím-mih-sóo-tsāi
bô-lūn-toh-uī
bô-miâ-tsáinn
bô-miā
bô-mi̍h-thang-hōo-lí
bô-muá-ì
bô-mê
bô-mê-bô-ji̍t
bô-mî-bô-ji̍t
bô-m̄-tio̍h
bô-ngá-khì
bô-niau-bô-ka-līng
bô-níu-síunn
bô-nāi
bô-nāi-hô
bô-nāi-sìng
bô-pak-lāi
bô-pa̍t-hāng
bô-phah-sǹg
bô-phe
bô-phuānn
bô-phài-phe
bô-phài-phue
bô-phóo
bô-phīnn-phāng
bô-pit-iàu
bô-piàn-khiàu
bô-piàn-lián
bô-piàn-pōo
bô-piànn
bô-piān
bô-poh
bô-puànn
bô-puànn-hāng
bô-puànn-phiat
bô-puànn-pōo
bô-puànn-si
bô-puànn-sián
bô-puànn-sut
bô-puànn-tsìng
bô-puànn-ê-lâng
bô-puànn-înn
bô-puânn
bô-pá-ak
bô-pênn
bô-pí
bô-pí-phīng
bô-pîn-kì
bô-pîng-tíng
bô-pînn
bô-pînn-tsiànn
bô-pún
bô-pāi-hāi
bô-pān
bô-pān-huat
bô-pān-phe
bô-pē-bô-bú-ê
bô-pē-kiánn
bô-pōo
bô-sann-tâng
bô-siang-kan
bô-siann
bô-siann-bô-seh
bô-siann-bô-sueh
bô-siau
bô-siau-bô-sit
bô-sik-tòng
bô-sim
bô-sim-kuann
bô-sim-sik
bô-sim-tsiânn
bô-sim-tsîng
bô-sin-si
bô-sio-khiàm
bô-sio-kâng
bô-sio-kāng
bô-sio-tâng
bô-sioh
bô-siong-kan
bô-sio̍h
bô-siàu-pái
bô-siá-sì
bô-siánn
bô-siánn-huè
bô-siánn-hè
bô-siánn-hó
bô-siánn-kah-ì
bô-siánn-lâng
bô-siánn-mih
bô-siánn-mi̍h
bô-siánn-tsai-iánn
bô-siánn-ài
bô-siâng
bô-siâng-khuán
bô-sió-sim
bô-siāng
bô-siāng-khuán
bô-si̍t-iōng
bô-si̍t-tsè
bô-si̍t-tsāi
bô-su
bô-su-iàu
bô-su-iânn
bô-su-siang
bô-sua-bô-sap
bô-suah
bô-suànn
bô-suànn-tiān
bô-suè-jī
bô-sè-jī
bô-sìn-iōng
bô-sìn-pîn
bô-sìn-táu
bô-sím-mi̍h
bô-síu-pún-hūn
bô-sî
bô-sî-bô-tsūn
bô-sî-kiânn
bô-sî-thîng
bô-sî-tiām
bô-sî-tiānn
bô-sî-îng
bô-sîn
bô-sîn-lūn
bô-sîn-phài
bô-sîn-tshái
bô-sîng
bô-sîng-ì
bô-sòo
bô-sòo-pái
bô-sóng
bô-sóng-khuài
bô-sóo-khò
bô-sóo-kui
bô-sóo-m̄
bô-sóo-put-tsāi
bô-sóo-uī
bô-sù-phuè
bô-sû
bô-sû-kuí
bô-sīu-khu-sok
bô-sīunn
bô-sīunn-beh
bô-sīunn-kàu
bô-sīunn-tio̍h
bô-sīunn-ài
bô-sū
bô-sū-bô-pe̍h
bô-sū-sái
bô-sūn
bô-sūn-sī
bô-sūn-sū
bô-sǹg
bô-ta-uâ
bô-tap-sap
bô-ta̍t-tsînn
bô-teh
bô-teh-nńg
bô-thang
bô-thang-hó
bô-thang-tsia̍h
bô-thian-liâng
bô-thian-liông
bô-thian-lí
bô-thiann-kìnn
bô-thinn-bô-tuē
bô-thinn-lí
bô-thiànn-sim
bô-thn̂g
bô-thong
bô-thuân
bô-thàn-tsînn
bô-thàu
bô-thâu-bô-bué
bô-thâu-hiunn
bô-thâu-kong-àn
bô-thâu-lōo
bô-thâu-náu
bô-thâu-sîn
bô-thâu-thôo-hiunn
bô-thâu-tsàng
bô-thâu-tîn
bô-thé-biān
bô-thé-thóng
bô-thîng
bô-thîng-kha
bô-thò-tòng
bô-ti
bô-tia̍t-sū
bô-tik-khak
bô-tik-tiānn
bô-tin
bô-tio̍h
bô-tio̍h-sî
bô-tio̍k
bô-tiunn-bô-tî
bô-tiunn-tî
bô-tiâu-kiānn
bô-tiān
bô-tiānn
bô-tiānn-bô-tio̍h
bô-tiānn-tio̍h
bô-ti̍t
bô-tn̄g
bô-tsha
bô-tshin
bô-tshin-bô-tshik
bô-tshing-tshó
bô-tshioh-phuê
bô-tshun
bô-tshut-siann
bô-tshut-thuat
bô-tshuì-hue
bô-tshuì-tsuí
bô-tshuì-táu
bô-tshái
bô-tshái-kang
bô-tshái-tshuì
bô-tshái-tshuì-tsi̍h
bô-tshò
bô-tshù-bī
bô-tshīunn-khuán
bô-tsin
bô-tsing-sîn
bô-tsing-tsha
bô-tsing-tshái
bô-tsit-ê-lâng
bô-tsiá
bô-tsi̍t-tsìng
bô-tsi̍t-tè-hó
bô-tsi̍t-ê-bô
bô-tsu-keh
bô-tsua̍h
bô-tsua̍t-tuì
bô-tsuân
bô-tsuí
bô-tsuí-tsún
bô-tsuē
bô-tsám-bô-tsue̍h
bô-tsâi
bô-tsì-khì
bô-tsìng-king
bô-tsîng
bô-tsînn
bô-tsù-ì
bô-tsùn-būn
bô-tsú-ngóo
bô-tsú-tiunn
bô-tsú-ì
bô-tsún-sǹg
bô-tsún-tsat
bô-tsām-bô-tsat
bô-tsām-tsat
bô-tsīn
bô-tsīunn-ba̍k
bô-tsīunn-sǹg
bô-tué-hāng
bô-tué-khòo
bô-tué-tshim-khinn
bô-tuì
bô-tuā-bô-sè
bô-tuā-gāi
bô-tàng
bô-tàng-bé
bô-tàng-tsia̍h
bô-tánn
bô-tánn-kín
bô-tâng
bô-tè
bô-tè-khì
bô-tè-thang
bô-té
bô-té-tshim-khenn
bô-tì-sim
bô-tí-tsí
bô-tî-hông
bô-tòng
bô-tòng-thâu
bô-tú-hó
bô-tú-tú
bô-tā-uâ
bô-tāi-bô-tsì
bô-tāi-tsâi
bô-tāi-tsì
bô-tāi-uâ
bô-tē-jī-kù
bô-tī-leh
bô-tī-teh
bô-tī-tāi
bô-tīng
bô-tīng-sìng
bô-tīng-sî
bô-tīng-tsún
bô-tō-lí
bô-tō-tik
bô-tōng-tsīng
bô-tōo-liōng
bô-uan-bô-sîu
bô-uì
bô-uē
bô-uē-bô-kù
bô-uē-kóng
bô-uē-sing
bô-uē-thang-kóng
bô-uī
bô-ài
bô-ài-bô-māi
bô-ì
bô-ì-bô-sù
bô-ì-bô-ì
bô-ì-gī
bô-ì-kan
bô-ì-sik
bô-ì-sîn
bô-ì-sù
bô-ì-tiong
bô-îng
bô-îng-kang
bô-îng-ê
bô-îu-sam
bô-ún
bô-ī-gī
bô-ǹg
bông
bông-a-ha̍k-hāu
bông-biáu
bông-bo̍k
bông-bông
bông-bông-biáu-biáu
bông-bông-á
bông-bīng
bông-bū
bông-bū-hōo
bông-huâi
bông-hûn
bông-ian
bông-in
bông-iu
bông-jiân
bông-jîn
bông-ko
bông-kok
bông-kok-lôo
bông-kó
bông-kóo
bông-kóo-lâng
bông-liân-huē
bông-lîng
bông-pat
bông-phiàn
bông-pè
bông-siau
bông-thâu-kài-bīn
bông-tiàu
bông-tiám
bông-tn̂g
bông-tn̂g-iām
bông-tshe
bông-tsio̍h
bông-tsiànn
bông-tsiông
bông-tsíng
bông-tsíng-hōo
bông-tsîng
bông-un
bông-á
bông-îunn-póo-tiâu
bôo
bôo-gí
bôo-huán
bôo-huān
bôo-huān-sing
bôo-hîng
bôo-hóng
bôo-hôo
bôo-hāi
bôo-khū
bôo-kîu
bôo-lio̍k
bôo-lī
bôo-pán
bôo-sat
bôo-sat-àn
bôo-sik
bôo-sing
bôo-sū
bôo-ti̍k-jî
bôo-tshú
bôo-tsit
bôo-tsoo
bôo-tsâi
bôo-tsâi-hāi-bīng
bôo-á
bôo-īunn
bù
bùn
bùn-tshut-lâi
bùn-tshí
bùn-tshú
bú
bú-ba̍k
bú-biō
bú-bo̍k
bú-bān
bú-gí
bú-gú
bú-gûn
bú-gē
bú-hia-tîn
bú-hu
bú-huat
bú-hue
bú-huē
bú-hîng
bú-hāu
bú-hē
bú-im
bú-iânn
bú-ióng
bú-jio̍k
bú-kau-tîn
bú-khik
bú-khì
bú-khún
bú-kiap
bú-kiap-siáu-suat
bú-kim
bú-kioh
bú-kiàm
bú-kiánn
bú-kiánn-í
bú-kok
bú-kong
bú-kuann
bú-kun
bú-kî
bú-kī
bú-kīm
bú-kū
bú-kū-piáu
bú-lio̍k
bú-li̍k
bú-lí
bú-lîm
bú-lîng
bú-lô
bú-lú
bú-lāi
bú-lāng
bú-lōng
bú-phang
bú-pè
bú-pōo
bú-sin
bú-sing
bú-si̍t
bú-sut
bú-sut-kim
bú-su̍t
bú-sìng
bú-sîng
bú-sū
bú-sū-tō
bú-thai
bú-thiann
bú-thé
bú-thún
bú-tik-tiān
bú-tshin
bú-tshin-tsiat
bú-tshiong
bú-tshut
bú-tshī
bú-tsik-thian
bú-tsit
bú-tsiá
bú-tsiòng
bú-tsong
bú-tsong-kái-tî
bú-tsong-pōo-tuī
bú-tsînn
bú-tuàn
bú-tâi
bú-tâi-ke
bú-tâi-kio̍k
bú-tâi-tíng
bú-tî
bú-tîunn
bú-tún
bú-tō
bú-uì
bú-ài
bú-á
bú-á-kiánn
bú-ê
bú-î
bú-î-tê
bú-ông
bún
bún-bún-á-tshiò
bún-tshiò
bû
bû-bî-put-tsì
bû-bîng-siáu-tsut
bû-bîng-tsáinn
bû-bān-sòo
bû-bōng-tsi-tsai
bû-giân
bû-hua-kó
bû-huat-bû-thian
bû-huat-khó-si
bû-huat-khó-tī
bû-hui
bû-huān-tsí
bû-hîng
bû-hîng-tsí
bû-hông
bû-hām
bû-hān
bû-hān-liōng
bû-ik
bû-jī
bû-ka-khó-kui
bû-khe-tsi-tâm
bû-khó-nāi-hô
bû-ki
bû-kiong
bû-kiông
bû-kiông-bû-tsīn
bû-kiông-tsīn
bû-ki̍k
bû-koo
bû-kànn-piánn
bû-kè
bû-kè-pó
bû-kè-tsi-pó
bû-kî
bû-kî-put-íu
bû-kî-tôo-hîng
bû-kò
bû-kòo
bû-liâu
bû-liōng
bû-liōng-bû-sòo
bû-luā
bû-lé
bû-lí
bû-lîng
bû-nāi
bû-nāi-hàn
bû-nāi-hô
bû-ok-put-tsok
bû-pian
bû-pí
bû-sim
bû-siâ
bû-siông
bû-siōng
bû-su
bû-sán-kai-kip
bû-sí-bû-tsiong
bû-sîn-lūn
bû-sòo
bû-sóo
bû-sóo-put
bû-sóo-put-ti
bû-sóo-put-tsì
bû-sóo-put-tsāi
bû-sóo-put-uî
bû-sī
bû-thí
bû-ti
bû-ti-ê
bû-ti̍k
bû-tsing-tánn-tshái
bû-tsi̍t-jî-tsiong
bû-tsîng
bû-tsōo
bû-tuan
bû-tō
bû-ì
bû-ì-sik
bû-ì-tiong
bû-óng-put-lī
bûn
bûn-biō
bûn-bi̍k
bûn-bu̍t
bûn-bîng
bûn-bông
bûn-bú
bûn-bú-biō-ke
bûn-bú-kuann-uân
bûn-bú-pah-kuann
bûn-bûn
bûn-bûn-á-tshiò
bûn-giân
bûn-giân-bûn
bûn-giân-im
bûn-gîn
bûn-gûn
bûn-gē
bûn-gē-ho̍k-hing
bûn-gī
bûn-ha̍k
bûn-ha̍k-hē
bûn-ha̍k-ka
bûn-ha̍k-phok-sū
bûn-ha̍k-sìng
bûn-ha̍k-sú
bûn-ha̍k-sū
bûn-ha̍k-tsióng
bûn-ha̍k-īnn
bûn-hiàn
bûn-hong
bûn-huat
bûn-huà
bûn-huà-iânn
bûn-huà-khuan
bûn-huà-kài
bûn-huà-lōo
bûn-huà-pōo
bûn-huà-tiong-sim
bûn-huà-tseh
bûn-huâ
bûn-hué
bûn-hì
bûn-hô
bûn-hōo
bûn-it-í-ti-si̍p
bûn-jîn
bûn-jû
bûn-jī
bûn-jī-huà
bûn-kap
bûn-khim
bûn-kho
bûn-khòo
bûn-khū
bûn-kik
bûn-kiàn-huē
bûn-kiānn
bûn-kong-tshioh
bûn-kuann
bûn-kàu
bûn-kî
bûn-kî-bîng
bûn-kó
bûn-kù
bûn-kū
bûn-lí
bûn-miâ
bûn-ngá
bûn-pit
bûn-pîn
bûn-pîng
bûn-pún
bûn-san
bûn-si
bûn-sin
bûn-sing
bûn-su
bûn-suan
bûn-suán
bûn-sîn
bûn-sú
bûn-sû
bûn-sū
bûn-thiat
bûn-thé
bûn-tik
bûn-tián
bûn-tshing
bûn-tshiong
bûn-tshiong-tè-kun
bûn-tshut
bûn-tshòng
bûn-tshī
bûn-tshīu-lân
bûn-tsiong
bûn-tsio̍h
bûn-tsit
bûn-tsit-pin-pin
bûn-tsiunn
bûn-tsiunn-jī
bûn-tsiunn-sann
bûn-tsiáu
bûn-tsi̍p
bûn-tsu
bûn-tsu-lân
bûn-tsâi
bûn-tsín
bûn-tuânn
bûn-tàn
bûn-tàn-īu
bûn-tân
bûn-tì-leh
bûn-tôo
bûn-àn
bûn-ì
bûn-ông
bût
bā
bā-bā
bā-bā-bā
bā-hio̍h
bā-hio̍h-tshì
bā-sà
bā-tah-sà
bā-thâu-lōo
bā-tsînn
bā-táu
bāi
bāi-me̍h
bāi-pīnn
bāi-song
bāk
bām
bān
bān-ah
bān-an
bān-bu̍t
bān-bîn
bān-bû-it-sit
bān-bān
bān-bān-nî
bān-bān-put-khó
bān-bān-á
bān-bān-á-sô
bān-bān-á-sī
bān-guā
bān-hok
bān-hua-kiànn
bān-hun
bān-huâ
bān-hué
bān-hé
bān-hô-kiong
bān-hāng
bān-hīng
bān-hūn
bān-it
bān-iân
bān-iōng
bān-jîn-tui
bān-jī
bān-ki
bān-kim
bān-king-hong
bān-king-tsí
bān-kiânn
bān-kok
bān-kun-tsháu
bān-kun-ê-tsú
bān-kóo
bān-liân
bān-liân-kuì
bān-liân-pit
bān-liân-siông
bān-liân-tshing
bān-liân-tshîng
bān-liông
bān-li̍k
bān-lo̍h-lâi
bān-luân
bān-lâi
bān-lí
bān-lí-tn̂g-siânn
bān-lîng
bān-mih
bān-mi̍h
bān-mā
bān-nî
bān-nî-kíu-uán
bān-nî-siông
bān-ok
bān-ok-îm-uî-síu
bān-pang
bān-peh-sènn
bān-peh-sìnn
bān-pháu
bān-puan
bān-puann
bān-puann-ê
bān-put-hīng
bān-put-jī
bān-put-tik-í
bān-pî-hong
bān-pōo
bān-sann
bān-siōng
bān-suè
bān-suè-iâ
bān-suè-tîn
bān-suī-kiok
bān-sè
bān-sè-bān-tāi
bān-sè-tāi-nî
bān-sì
bān-sìng
bān-sìng-pēnn
bān-sìng-pīnn
bān-sô-sô
bān-sīu
bān-sīu-kiok
bān-sīu-kó
bān-sīu-pû
bān-sū
bān-sū-hiu
bān-sū-jû-ì
bān-sū-pài-thok
bān-sū-thong
bān-tan-hiong
bān-tang
bān-thun-thun
bān-thâu
bān-thô-hue
bān-tiám-kim
bān-tn̄g-tshim-khenn
bān-to-tshuì-kuah
bān-to-tshò
bān-tshia
bān-tshia-tō
bān-tshian
bān-tshing
bān-tshiánn
bān-tshiánn-sī
bān-tsiah
bān-tsi̍t-ē
bān-tso̍k
bān-tsuân
bān-tsú-tsi-tsú
bān-tsú-ê
bān-tâm
bān-tô-hue
bān-tāi
bān-tāi-nî
bān-tūn
bān-uē
bān-uē-ka
bān-ìng-ko
bān-íu
bān-îu
bān-ông-tsi-ông
bān-ū-ê-tsú
bāng
bāng-an
bāng-ba̍k
bāng-bāng
bāng-hiat
bāng-hiong
bāng-huàn
bāng-hî
bāng-ia̍h
bāng-ia̍h-siat-kè
bāng-khang
bāng-khui-tsi̍t-bīn
bāng-khì
bāng-ko-lâu
bāng-kun
bāng-kìnn
bāng-kìnn-tsi̍t-ê-bāng
bāng-kíng
bāng-kîu
bāng-kîu-sài
bāng-lô
bāng-lōo
bāng-se
bāng-se-îu
bāng-sióng
bāng-tang
bāng-thâu
bāng-tiong
bāng-tio̍h
bāng-tsè-bāng-lōo
bāng-tsām
bāng-táu
bāng-tē
bāng-uann
bāng-á
bāng-á-khang
bāng-á-m̂ng
bāng-á-phāng
bāng-á-sann
bāng-á-se
bāng-á-tshiu-tshái
bāng-á-tē
bāng-íu
bāng-îu-pīnn
bāu
bāu-kang
bāu-mī
bāu-thâu
băi
bē
bē-an
bē-bah
bē-bat
bē-bia̍t
bē-bián
bē-bián-tit
bē-bái
bē-bē
bē-bē-khì
bē-giàn
bē-ha̍h
bē-hiáng
bē-hiáu
bē-hiáu-kóng-uē
bē-hiáu-sue
bē-hiáu-thiann
bē-hiáu-tit
bē-hiáu-tit-kóng
bē-hiâm-tit
bē-hiān-sì
bē-hong
bē-huan-tshia
bē-hó-sì
bē-hô
bē-hù
bē-hù-ah
bē-hōo
bē-iau
bē-iōng-tit
bē-jím-sim
bē-jīn-tit
bē-kah
bē-kham
bē-kham-leh
bē-kham-tit
bē-khat-tit
bē-khui
bē-khuànn-tit
bē-khì
bē-khí
bē-khò-leh
bē-khò-tit
bē-kiàn-siàu
bē-kiânn-tit
bē-kok-lôo
bē-kuài-tit
bē-kuè
bē-kuè-sim
bē-kuè-tit
bē-kàu
bē-kè
bē-kê-ê
bē-kì
bē-kì-leh
bē-kì-ooh
bē-kì-tit
bē-kì-tit-ah
bē-kì-tit-ooh
bē-kìm-tit
bē-kìnn
bē-kòo-tit
bē-kóng-tit
bē-liàn-tńg
bē-liáu
bē-lâi
bē-lâng
bē-lîng
bē-lún-tit
bē-lī
bē-lī-tit
bē-miâ
bē-miā
bē-muá
bē-pháinn
bē-piàn
bē-pá
bē-pìnn
bē-pí-tit
bē-pîn-tsún
bē-senn
bē-siau
bē-siau-huà-ê-mi̍h
bē-siau-kiān
bē-sin
bē-siu-suann
bē-su
bē-su-kóng
bē-su-teh
bē-suah
bē-sài
bē-sái
bē-sái-bô
bē-sái-kóng
bē-sái-tit
bē-sái-tsia̍h
bē-sìn-tit
bē-sí-sim
bē-sîng
bē-sîng-kong
bē-sîng-ting
bē-sóng
bē-sī
bē-thang
bē-thong
bē-thîng
bē-tio̍h
bē-tit
bē-tit-hù
bē-tit-kuè
bē-tit-thang
bē-tit-ti̍t
bē-tiâu
bē-tiām
bē-tiāu
bē-ti̍h-tit
bē-ti̍t
bē-tn̄g
bē-tsa̍p-sè-ê
bē-tshiò
bē-tshut
bē-tshut-siann
bē-tshut-tit
bē-tshài
bē-tshàu
bē-tshīng-tsit
bē-tsia̍h
bē-tsia̍h-bē-khùn
bē-tsia̍h-tit
bē-tsiânn-bîn
bē-tsió
bē-tsió-ah
bē-tsáu-siám-tit
bē-tsí
bē-tsîng
bē-tsîng-bē
bē-tsînn
bē-tsò-tit
bē-tsú
bē-tsīn
bē-tsō
bē-tuì-tâng
bē-tàng
bē-tàu
bē-tì-kàu
bē-tín-bē-tāng
bē-tín-tāng-tit
bē-tîunn
bē-tòng-leh
bē-tòng-tit
bē-ua̍h
bē-uân
bē-àn-sǹg
bē-àn-sǹg-tit
bē-ê
bē-ē
bē-īng
bē-īng-leh
bē-īng-tit
bēh
bēn
bēng
bī
bī-ah
bī-bián
bī-bông-jîn
bī-bī
bī-hun
bī-hun-hu
bī-hun-tshe
bī-kak
bī-la̍t
bī-li̍k
bī-lâi
bī-lī
bī-pit
bī-pit-jiân
bī-pok-sian-ti
bī-soh-tsháu
bī-suī
bī-sìn-tsiá
bī-sî
bī-sîng-liân
bī-sòo
bī-sòo-hún
bī-sī
bī-ti
bī-ti-sòo
bī-tshai
bī-tsing-íu
bī-tsuí
bī-tsîng-íu
bī-tsîng-íu-ê
bīn
bīn-ba̍k
bīn-bo̍k
bīn-bo̍k-tsuân-hui
bīn-bé
bīn-bôo
bīn-bôo-á
bīn-gia̍h
bīn-hiàng-ē
bīn-huán-tshenn
bīn-hîng
bīn-hún
bīn-iu-bīn-kat
bīn-iu-iu
bīn-iông
bīn-khang
bīn-khing
bīn-khiunn
bīn-khuán
bīn-khū
bīn-kin
bīn-kiànn
bīn-kun
bīn-kut
bīn-lik-sik
bīn-mo̍oh
bīn-māu
bīn-oo
bīn-oo-oo
bīn-pe̍h-sí-sat
bīn-phuê
bīn-phè
bīn-phê
bīn-phûn
bīn-pìnn-pìnn
bīn-pòo
bīn-pōo
bīn-se
bīn-sik
bīn-sit-sik
bīn-siòng
bīn-si̍k
bīn-si̍k-bīn-si̍k
bīn-sîn
bīn-tháng
bīn-tháng-kè
bīn-thâng
bīn-thâu
bīn-thâu-ké
bīn-thâu-kó
bīn-thâu-tsîng
bīn-thé
bīn-thé-phê
bīn-to
bīn-tshenn-sún-sún
bīn-tshiunn
bīn-tshàu-tshàu
bīn-tshì
bīn-tsik
bīn-tsiok-tshàu
bīn-tsuá
bīn-tsuí
bīn-tsîng
bīn-tsîng-khiā
bīn-tsîng-uē
bīn-tsú
bīn-tsīunn
bīn-tuì
bīn-tuì-bīn
bīn-tà
bīn-tài-tshîu-iông
bīn-tíng
bīn-tíng-pah
bīn-tíng-sann
bīn-tē
bīn-tū-tū
bīn-àu-àu
bīn-á
bīn-âng
bīn-âng-gê
bīn-îu
bīng
bīng-bú
bīng-ka-lá
bīng-līng
bīng-tsong
bīng-tsong-tik
bīng-tsú
bīng-tuê
bīng-tê
bīng-àn
bīnn
bīu
bō
bō-bō
bō-iann
bō-kau
bō-king
bō-pâng
bō-tshia
bō-tsio̍h
bō-tûn
bō-á
bō-á-kè
bō-á-sim
bō-á-tún
bō-á-tún-tsháu
bōk
bōng
bōng-hn̂g
bōng-iōng
bōng-kháu
bōng-khòng
bōng-khòng-khang
bōng-ku
bōng-kué
bōng-pinn
bōng-pâi
bōng-san-kó
bōng-siat
bōng-sióng
bōng-tiânn
bōng-tsháu
bōng-tsio̍h
bōng-tso̍k
bōng-tsōng
bōng-tsōng-hàn
bōng-tui
bōng-tuē
bōng-tē
bōng-tōng
bōng-uán-kiànn
bōng-uî
bōng-á
bōng-á-poo
bōng-ê
bōo
bōo-bîng
bōo-hiat
bōo-hiám
bōo-huān
bōo-hú
bōo-iông
bōo-i̍k
bōo-i̍k-siong
bōo-khuán
bōo-khòng
bōo-ku
bōo-kuan
bōo-liâu
bōo-lîm
bōo-pi
bōo-ping
bōo-pâi
bōo-sing
bōo-sut
bōo-sīng
bōo-tit
bōo-tiânn
bōo-tshun
bōo-tsi̍p
bōo-tui
bōo-tuē
bōo-tō
bōo-tō-íu
bōo-á
bōo-āu
bū
bū-bū
bū-bū-phú-phú
bū-hong
bū-lông
bū-siā
bū-si̍t
bū-sà-sà
bū-ti
bū-tsuí
bū-tâi-hiong
būn
būn-būn
būn-būn-put-lo̍k
būn-hó
būn-hāu
būn-hō
būn-pn̄g
būn-sio
būn-song
būn-sè
būn-tap
būn-thiànn
būn-thâng
būn-tin
būn-tsau-tsau
būn-tso-tso
būn-tsìng
būn-tuê
būn-tê
būn-tê-ah
būt
e
e-bí
e-bí-ki
e-bō
e-e
e-e-kheh-kheh
e-e-tīn-tīn
e-hiân-á
e-hng
e-hng-àm
e-kheh
e-kué
e-lê
e-poo
e-sió-thê-khîm
e-the
e-tio̍h
e-tsio̍h-bō-á
e-tsá-á
e-tsái
e-tsò
e-àm
e-á
e-á-tshài
eh
eh-sng
eh-ūn
ek
eng
enn
enn-á
ennh
e̍h
e̍h-e̍h
e̍h-e̍h-á
e̍h-sió
e̍h-sè
e̍h-tsinn
e̍h-tsinn-tsinn
e̍k
e̍k-king
e̍nnh
ga
gah
gait
gak
gam
gan
gap
gap-tsuí
gat
ga̍k
ga̍k-bê
ga̍k-bó
ga̍k-bú
ga̍k-hui
ga̍k-hū
ga̍k-im
ga̍k-jîn
ga̍k-khik
ga̍k-khì
ga̍k-kuann
ga̍k-lí
ga̍k-phóo
ga̍k-siann
ga̍k-sing
ga̍k-su
ga̍k-thuân
ga̍k-tshíu
ga̍k-tsiong
ga̍k-tsiunn
ga̍k-tsut
ga̍k-tuânn
ga̍k-tuī
ga̍uh
ge
geh
get
ge̍h
ge̍h-bâi
ge̍h-bé
ge̍h-ge̍h
ge̍h-ge̍h-tsùn
ge̍h-guā-ji̍t
ge̍h-hue
ge̍h-huánn-huánn
ge̍h-hûn-á
ge̍h-hōng
ge̍h-hūn
ge̍h-iánn
ge̍h-ji̍t
ge̍h-khan
ge̍h-khîm
ge̍h-khó
ge̍h-kiat
ge̍h-king
ge̍h-kip
ge̍h-kng
ge̍h-kng-mî
ge̍h-kîu
ge̍h-lâi-hiong
ge̍h-lāi
ge̍h-lāi-hong
ge̍h-lāi-lâng
ge̍h-lāi-pâng
ge̍h-nîu
ge̍h-n̄g
ge̍h-pe̍h
ge̍h-piánn
ge̍h-puànn
ge̍h-puànn-ji̍t
ge̍h-pîng
ge̍h-pò
ge̍h-sik
ge̍h-sin
ge̍h-sit
ge̍h-sió
ge̍h-sìn
ge̍h-sū
ge̍h-thang-m̂ng
ge̍h-thâu
ge̍h-thô
ge̍h-thô-hue
ge̍h-tiong
ge̍h-tshing
ge̍h-tshue
ge̍h-tshut
ge̍h-tsiong
ge̍h-tué
ge̍h-tuā
ge̍h-tâi
ge̍h-tì-lue̍h
ge̍h-uî-khoo
ge̍h-àm-mî
ge̍h-înn
ge̍h-ē-hiong
ge̍k
gi
giah
giah-khui
giah-phuà
giah-tshì
giak
gian
giang
giang-giang
giang-giang-kiò
giang-á
giap
giap-phāng
giap-á
giat
giat-láu
giat-á
giat-á-thâng
giau
giauh
gia̍h
gia̍h-ba̍k
gia̍h-guā
gia̍h-hiunn
gia̍h-hōo-suànn
gia̍h-khí-lâi
gia̍h-kuâinn
gia̍h-kuân
gia̍h-kuè
gia̍h-kuè-ê
gia̍h-pit
gia̍h-pâi-á
gia̍h-siann
gia̍h-sòo
gia̍h-thâu
gia̍h-thâu-khuànn-thinn
gia̍h-to
gia̍h-tshíu
gia̍h-tsàu-pán
gia̍h-tī
gia̍h-tōo
gia̍k
gia̍p
gia̍p-bū
gia̍p-bū-uân
gia̍p-hōo
gia̍p-kài
gia̍p-lâng
gia̍p-miā
gia̍p-siòng
gia̍p-sán
gia̍p-tsik
gia̍p-tsik-bô
gia̍p-tsiá
gia̍p-tsè
gia̍p-tsú
gia̍p-á
gia̍p-î
gia̍p-û
gia̍t
gia̍t-gia̍t
gia̍t-siâu
gia̍t-siâu-uē
gia̍t-thiok
gia̍t-tsú
gia̍t-uē
gih
gih-tah
gim
gin
gin-giang
gioh
giok
gio̍h
gio̍h-sio̍h
gio̍h-tshiò
gio̍k
gio̍k-bí
gio̍k-hong
gio̍k-hô-pau
gio̍k-hông
gio̍k-hông-tāi-tè
gio̍k-im
gio̍k-io-tsí
gio̍k-iàn
gio̍k-luí-hue
gio̍k-lân
gio̍k-lân-hue
gio̍k-lân-tshīu
gio̍k-lí
gio̍k-lí-tìn
gio̍k-lú
gio̍k-put-tok-put-sîng-khì
gio̍k-san
gio̍k-sí
gio̍k-sú
gio̍k-thé
gio̍k-thòo
gio̍k-thāi
gio̍k-tsiam
gio̍k-tsiam-hue
gio̍k-tsiàu
gio̍k-tsénn
gio̍k-tsénn-khu
gio̍k-tsìng
gio̍k-tsí
gio̍k-tsō
gio̍k-tè
gio̍k-á
gip
git
giuh
giàm
giàn
giàn-a-phiàn
giàn-ba̍k
giàn-hun-ê
giàn-kah-nuā-lâu
giàn-kóng
giàn-pa-pa
giàn-pî
giàn-sian-ko
giàn-thâu
giàn-thâu-tsi̍t-ē
giàn-tsia̍h
giàng
giàng-giàng
giàng-gê
giàng-khí
giá
giám
giám-jiân
giám-ngē
giám-ngī
giám-siâu
gián
gián-gí
gián-huat
gián-kìu
gián-kìu-huì
gián-kìu-huē
gián-kìu-looh
gián-kìu-sik
gián-kìu-sing
gián-kìu-sóo
gián-kìu-tshut
gián-kìu-tō-lí
gián-kìu-uân
gián-kìu-àn
gián-kìu-īnn
gián-phuànn
gián-si̍p
gián-si̍p-huē
gián-si̍p-iânn
gián-sî
gián-teh-teh
gián-tho̍k
gián-thó
gián-thó-huē
gián-tsîng
giáng
giáp
giáu
giâ
giâ-bah
giâ-giâ
giâ-hî-ang
giâ-kak
giâ-kang
giâ-kang-kî
giâ-kang-siau
giâ-kang-tsháu
giâ-kang-tshīu
giâ-kang-tsu
giâ-kháu-tshng
giâ-khì
giâ-khí
giâ-khí-lâi
giâ-kuâinn
giâ-kê
giâ-kî
giâ-kóng-á
giâ-kńg-tsio̍h
giâ-ngē-ko
giâ-ngī-ko
giâ-nn̄g
giâ-nn̄g-tsio̍h
giâ-siang-liân-kê
giâ-sin-sè
giâ-sè-thâu
giâ-thih-lián
giâ-thâu
giâ-to
giâ-tshia-lián
giâ-tshíu
giâ-tsio̍h-lián
giâ-á-tsháu
giâ-ông
giâm
giâm-bi̍t
giâm-giâm
giâm-gâi
giâm-hat
giâm-ha̍t
giâm-hua̍t
giâm-hân
giâm-hîng
giâm-hông
giâm-hū
giâm-keh
giâm-kho
giâm-khok
giâm-kuann-hú-tshut-kāu-tsha̍t
giâm-kun
giâm-kìm
giâm-kín
giâm-lô-ông
giâm-lē
giâm-pān
giâm-siok
giâm-su
giâm-sím
giâm-síu
giâm-síu-tiong-li̍p
giâm-sú
giâm-sû
giâm-tiōng
giâm-tiōng-ê-būn-tê
giâm-tong
giâm-tsio̍h
giâm-tsìng
giâm-tsùn
giâm-tīn-í-thāi
giâm-á
giâm-ông
giân
giân-gí
giân-gú
giân-hîng
giân-hā
giân-hīng
giân-khí
giân-lūn
giân-lūn-tsū-îu
giân-sû
giân-tâm
giânn
giânn-tsih
giâu
giâu-gî
giâu-gî-sim
giâu-sùn
giâu-tè
giò
gió
gió-tsi̍t-ē
gióng
gióng-bōng
gióng-bōo
gióng-kak
gióng-nāi
gióo
giô
giô-pue
giô-tsí
giô-á
giô-á-ke
giô-ê
giông
giām
giām-bîng-tsìng-sin
giām-gut
giām-hueh
giām-huih
giām-jiō
giām-khuànn
giām-si
giām-si-kuann
giām-siong
giām-siong-tuann
giām-siu
giām-tiōng
giām-tsìng
giān
giān-giān
giāng
giāunn
giō
giōng
giōng-bueh
giōng-giōng-bueh
gi̍h
gi̍h-gi̍h
gi̍h-gi̍h-tshuah
gi̍h-gi̍h-tsùn
gi̍k
gi̍k-a̍h
gi̍k-bīng
gi̍k-hong
gi̍k-huat
gi̍k-kang
gi̍k-khuân
gi̍k-khì
gi̍k-kíng
gi̍k-liāu
gi̍k-lâu
gi̍k-lí
gi̍k-lûn
gi̍k-ní
gi̍k-pue
gi̍k-pân
gi̍k-suann
gi̍k-sìng
gi̍k-sìu-kîu
gi̍k-sú
gi̍k-thian
gi̍k-thian-bīng
gi̍k-thinn
gi̍k-thāi
gi̍k-thāi-i
gi̍k-tsiam
gi̍k-tsiam-hue
gi̍k-tsu
gi̍k-tsuán
gi̍k-tsuí
gi̍k-tsí
gi̍k-tsú
gi̍k-tsō
gi̍k-tóng
gi̍k-á
gi̍p
gi̍p-gi̍p-khó-guî
gi̍uh
gok
gong
goo
goo-lú-huh
gooh
goá
goán
goân
goā
goān
goē
go̍k
go̍k-hî
go̍k-hû
gu
gua
gua̍t
gua̍t-hā
gua̍t-hā-ló-jîn
gua̍t-kiong
gua̍t-kuì-kuan
gua̍t-ló
gua̍t-ló-kong
gua̍t-ngôo
gua̍t-tin-káng-ah
gua̍t-tâi
gueh
gue̍h
gue̍h-ah
gue̍h-bué
gue̍h-bâi
gue̍h-guā-ji̍t
gue̍h-hōng
gue̍h-hūn
gue̍h-iánn
gue̍h-ji̍t
gue̍h-khan
gue̍h-khan-tsa̍p-tsì
gue̍h-khoo
gue̍h-khîm
gue̍h-khó
gue̍h-king
gue̍h-kip
gue̍h-kng
gue̍h-kng-mê
gue̍h-kîu
gue̍h-liāng
gue̍h-lâi-hiong
gue̍h-lāi
gue̍h-lāi-hong
gue̍h-lāi-lâng
gue̍h-lāi-pâng
gue̍h-lē
gue̍h-nîu
gue̍h-pe̍h
gue̍h-phiò
gue̍h-piánn
gue̍h-puànn
gue̍h-pò
gue̍h-sik
gue̍h-sin
gue̍h-sit
gue̍h-sió
gue̍h-sìn
gue̍h-sū
gue̍h-thiah-á
gue̍h-thâu
gue̍h-tiong
gue̍h-tshe
gue̍h-tshue
gue̍h-tshut
gue̍h-tsi
gue̍h-tsu
gue̍h-tuā
gue̍h-tâi
gue̍h-tâi-phiò
gue̍h-té
gue̍h-àm-mê
gue̍h-înn
guh
gun
gut
guá
guá-beh
guá-bô-tsînn
guá-bô-ài
guá-bē-hiáu
guá-jīn-uî
guá-khuànn-bô
guá-khì
guá-khóo
guá-kám-kak
guá-kóng-hōo-lí-thiann
guá-kā-lí-kóng
guá-m̄-bat-khuànn-kìnn
guá-m̄-tsai
guá-m̄-tsai-neh
guá-sī-tâi-uân-lâng
guá-sīunn
guá-teh-beh
guá-thiann-bô
guá-thiann-lóng-bô
guá-tsai-iánn
guá-tsuè-guá
guá-tī-tshù
guá-ài-lí
guán
guán-ang
guán-bī
guán-khan-tshíu
guán-khì
guán-kíng
guán-kū
guán-lo̍k
guán-lōng
guán-nn̄g-lâng
guán-sian-senn
guán-sian-sinn
guán-sióng
guán-tau
guán-thài-thài
guán-ê-lâng
guâ
guân
guân-bo̍k
guân-bu̍t
guân-bûn
guân-bī
guân-guân
guân-guân-put-tsua̍t
guân-guē
guân-gô
guân-hiong
guân-hong-put-tōng
guân-hui
guân-hîng
guân-im
guân-in
guân-in-ê
guân-iá
guân-jīm
guân-kang
guân-khì
guân-khí-thâu
guân-kiānn
guân-kè
guân-kò
guân-kòo
guân-kó
guân-kū
guân-liāu
guân-liōng
guân-lâi
guân-lí
guân-lîu
guân-ló
guân-ló-īnn
guân-lōo
guân-miâ
guân-māu
guân-nî
guân-phuè
guân-pán
guân-pó
guân-pún
guân-sian
guân-siau
guân-siau-kam
guân-siau-mê
guân-siau-tseh
guân-sim
guân-sun
guân-suè
guân-sìng
guân-sí
guân-síu
guân-sîn
guân-sòo
guân-sú
guân-sī
guân-thâu
guân-tiám
guân-tián
guân-tiâu
guân-tshoo
guân-tshíunn
guân-tshòng
guân-tsiap
guân-tsik
guân-tsik-siōng
guân-tsit
guân-tsi̍k
guân-tsi̍p
guân-tsok
guân-tsong
guân-tsuá
guân-tsuân
guân-tsuânn
guân-tsuē
guân-tsá
guân-tsìng
guân-tsîng
guân-tsóo
guân-tsú
guân-tsú-lîng
guân-tsú-pit
guân-tsú-tuânn
guân-tsú-tân
guân-tsāi
guân-tsōng
guân-tsū
guân-tsū-bîn
guân-tsū-bîn-tso̍k
guân-tué
guân-tàn
guân-táu
guân-té
guân-tông
guân-tù
guân-tē
guân-tīng
guân-tōng-la̍t
guân-tōng-li̍k
guân-uí
guân-uī
guân-àn
guân-á
guân-ì
guân-íu
guân-î
guân-îu
guê
guí
guî
guî-hiám
guî-hiám-sìng
guî-hāi
guî-ki
guî-ki-leh
guî-kip
guî-ki̍p
guî-lâu
guî-lān
guî-tok
guā
guā-bôo
guā-bûn
guā-bûn-hē
guā-bīn
guā-bīn-lâng
guā-bū
guā-bū-síng
guā-bū-uân
guā-guā
guā-gí
guā-gú
guā-hiong
guā-hiòng
guā-hng
guā-huè
guā-huān
guā-huē
guā-hái
guā-hái-lōo
guā-hâng
guā-hâng-lâng
guā-hè
guā-hîng
guā-hō
guā-i
guā-iá
guā-iân
guā-iông
guā-iōng
guā-kang
guā-kau
guā-kau-ka
guā-kau-kuann
guā-kau-pōo
guā-kau-uân
guā-ke
guā-ke-tshin
guā-ke-tshù
guā-khak
guā-kheh
guā-kho
guā-kho-i
guā-kho-pīnn-īnn
guā-kho-tshíu-su̍t
guā-khuán
guā-kháu
guā-khì
guā-khò
guā-khûn
guā-kiâu
guā-kok
guā-kok-gí
guā-kok-lâng
guā-kok-uē
guā-kong
guā-kong-lāi-ìng
guā-kuan
guā-kuān-tshī
guā-kài
guā-káng
guā-kíng
guā-kú
guā-ling
guā-li̍k
guā-looh
guā-lâi
guā-lâi-gí
guā-lâng
guā-lâu
guā-lîu
guā-lò
guā-lô
guā-lōo
guā-lōo-tsînn
guā-lōo-á
guā-má
guā-māu
guā-m̂ng
guā-nī
guā-nī-á
guā-pang
guā-pang-lâng
guā-pau
guā-phuê
guā-phàu
guā-phê
guā-pin
guā-piáu
guā-poo
guā-poo-thâu
guā-pîng
guā-pān
guā-pōo
guā-sann
guā-siau
guā-sin
guā-siok
guā-siong
guā-siânn
guā-si̍t
guā-sun
guā-sìnn
guā-síng
guā-síng-lâng
guā-síng-ê
guā-sîn
guā-sīn
guā-sū
guā-thuân
guā-thâu
guā-thâu-tshin
guā-thò
guā-tiânn
guā-tiān
guā-ti̍k
guā-tsheh
guā-tshik
guā-tshin
guā-tshut
guā-tshîunn
guā-tsi̍k
guā-tsng
guā-tso̍k
guā-tsu
guā-tsuē
guā-tsàn
guā-tsâi
guā-tsè
guā-tsóo
guā-tsāi
guā-tsē
guā-tsē-leh
guā-tsē-tsînn
guā-tuē
guā-tuē-lâng
guā-tâi-hì
guā-tâi-hì-ah
guā-tîng
guā-tîunn
guā-tó
guā-tē
guā-tē-lâng
guā-tī
guā-uî
guā-uān
guā-uī
guā-uī-lâng
guā-á
guā-î
guā-îunn
guā-ò
guā-ûn
guān
guān-bōng
guān-su
guān-sí
guān-ì
guē
guē-sing
guē-sing-lú
guī
guī-io̍h
guī-kok
guī-kun-tsú
guī-pè
guī-siān
guī-siān-tsiá
guī-tsong
guī-tsìng
guī-tsō
guī-tsō-bûn-su
gu̍t
gà
gàn
gàn-gàn
gàn-kǹg
gàn-tsuí
gá
gá-su-lôo
gá-suh
gái
gám
gám-á
gán
gán-ap
gán-ba̍k
gán-hok
gán-kho
gán-kho-i
gán-kho-i-īnn
gán-kiànn-hâng
gán-kong
gán-kuè
gán-kài
gán-kîu
gán-li̍k
gán-lāi
gán-sik
gán-sîn
gán-tiong-bû-jîn
gán-tiong-ting
gán-tio̍h
gán-tsing-tshíu-khuài
gán-tsiáu
gán-tsiân
gán-tsi̍t-ē
gán-tsu
gán-tsìng
gán-tsîng
gáng
gáu
gâ
gâi
gâi-pūn
gâin
gâm
gâm-iâm
gâm-tsio̍h
gâm-tsiunn
gâm-tsìng
gâm-tōng
gân
gân-bīn
gân-huê
gân-liāu
gân-sik
gân-sí
gâu
gâu-bong
gâu-khai
gâu-kóng
gâu-kóng-uē
gâu-kún
gâu-lâng
gâu-o-ló
gâu-piàn
gâu-sann-thiànn
gâu-sô
gâu-sīunn
gâu-tha̍k-tsheh
gâu-tiau
gâu-to̍h
gâu-tsia̍h
gâu-tsng
gâu-tsuè
gâu-tsuè-lâng
gâu-tsá
gâu-tsáu
gâu-tsò-lâng
gâu-ê
gè
gé
gé-sé
gém
géng
gê
gê-ba̍k
gê-gê
gê-hông-ting
gê-ia̍h
gê-kah-gīn
gê-kho
gê-khí
gê-kin
gê-ko
gê-lâng
gê-lâng-lān
gê-lān
gê-m̂ng
gê-m̂ng-kháu
gê-siâu
gê-sé
gê-tshn̂g
gê-tshn̂g-kut
gê-tsô
gê-tsô-kut
gê-tsô-thâu
gê-tī
gêng
gì
gìm
gìn
gí
gí-bûn
gí-bûn-ha̍k
gí-giân
gí-giân-ha̍k
gí-giân-ha̍k-ka
gí-giân-ha̍k-siōng
gí-giân-khuân
gí-giân-ê
gí-guân-ha̍k
gí-gí
gí-gī
gí-huat
gí-im
gí-im-ha̍k
gí-khì
gí-kíng
gí-kó
gí-kù
gí-luī
gí-lí
gí-lîu
gí-sí
gí-sû
gí-tiānn
gí-tiāu
gí-tso̍k
gí-tsuē
gí-tuàn
gí-tāng-sim-tn̂g
gí-tīng
gí-àn
gí-á
gí-ì
gím
gím-gī
gím-i
gím-ke
gím-kî
gím-lông
gím-lông-biāu-kè
gím-se-hong
gím-sìu
gím-tsuâ
gín
gín-ná
gín-ná-kang
gín-á
gín-á-bô
gín-á-bīn
gín-á-enn
gín-á-hiann
gín-á-hì
gín-á-hîng
gín-á-hûn
gín-á-inn
gín-á-kang
gín-á-kho
gín-á-khuán
gín-á-khuì
gín-á-khì
gín-á-khí
gín-á-kiánn
gín-á-kua
gín-á-kuí
gín-á-kâu
gín-á-lâng
gín-á-mi̍h
gín-á-pan
gín-á-phuānn
gín-á-phí
gín-á-phóo
gín-á-puè
gín-á-sann
gín-á-siann
gín-á-sik
gín-á-siàng
gín-á-sìng
gín-á-sî
gín-á-sńg
gín-á-thai
gín-á-thâu
gín-á-thâu-ông
gín-á-thûn
gín-á-tioh
gín-á-tsai
gín-á-tshia
gín-á-tshut
gín-á-tsiann
gín-á-tsé
gín-á-ui
gín-á-ê
gín-á-ông
gín-á-īunn
gíng
gíng-bua̍h
gíng-hún
gíng-puah
gíng-sí
gíng-thuî
gíng-tsô
gíu
gíu-khui
gíu-khí-lâi
gíu-kīn
gíu-lâi-gíu-khì
gíu-lâng-kheh
gíu-lîng-á
gíu-phiò
gíu-sing-lí
gíu-tiâu-tiâu
gíu-tn̂g
gíu-tshut-lâi
gíu-tuā-soh
gíu-āu-kha
gî
gî-bûn
gî-būn
gî-gâi
gî-gā
gî-gāi
gî-gōo
gî-hi̍k
gî-hûn
gî-iông
gî-khì
gî-lâm
gî-lân
gî-lân-kuān
gî-lân-lâng
gî-lân-tshī
gî-ngái
gî-ngôo
gî-ngā
gî-piáu
gî-pê
gî-sik
gî-sim
gî-sim-tāng
gî-sing-kuài
gî-sîn-gî-kuí
gî-sū
gî-tang-gî-sai
gî-thài
gî-tiám
gî-tuī
gî-àn
gîm
gîm-kînn
gîm-si
gîm-si-pan
gîm-siōng
gîm-tshìunn
gîm-tsînn
gîm-tsînn-kha
gîm-á
gîm-á-kha
gîn
gîn-bōo
gîn-guân
gîn-ha̍p-huan
gîn-huat
gîn-huat-tso̍k
gîn-hun
gîn-hâng
gîn-hâng-ka
gîn-hâng-kài
gîn-hâng-uân
gîn-hô
gîn-hāng
gîn-kak
gîn-kak-á
gîn-khì
gîn-khòng
gîn-khòo
gîn-lâng
gîn-lâu
gîn-níu
gîn-phiò
gîn-pue
gîn-pâi
gîn-pè
gîn-sik
gîn-sim
gîn-tiānn
gîn-tsi̍t-ē
gîn-tsuá
gîn-tsuí
gîn-tuann
gîn-tē-á
gîn-uân
gîn-ê
gîng
gîng-gíng
gîng-gíng-kuann
gîng-ha̍p
gîng-hueh
gîng-huih
gîng-sim
gîng-sin
gîng-tiám
gîng-ti̍k
gîng-tshun
gîng-tshun-hue
gîng-tshuā
gîng-tsiap
gîng-tsiàn
gîng-tsū
gîng-tāng
gîu
gîu-hông
gîu-pông
gîu-tshik
gòo
gó
góo
gô
gô-bah
gô-bó
gô-bú
gô-bûn
gô-kang
gô-kha-tsíunn
gô-kok
gô-kóo
gô-luân-phīnn
gô-lô
gô-lô-su
gô-m̂ng
gô-nn̄g
gô-pa-tí-a
gô-thâu
gô-thâu-piah
gô-tsíu
gô-tsíunn
gô-á
gô-á-kiánn
gô-á-n̂g
gô-á-tshài
gông
gông-gia̍h
gông-gông
gông-kuì
gông-ngia̍h
gông-tshia-tshia
gôo
gôo-bíng
gôo-bó
gôo-hî
gôo-hōng
gôo-khî
gôo-khî-kā
gôo-kueh-hî
gôo-lo̍k
gôo-sian-sinn
gôo-siông
gôo-tshe
gôo-tông
gù
gùn
gú
gú-bûn
gú-giân
gú-giân-ha̍k
gú-ha̍k
gú-huat
gú-im
gú-khì
gú-sû
gú-tiāu
gú-tāng-sim-tn̂g
gún
gún-a-kong
gún-ang
gún-lāu-pē
gún-neh
gún-pâ
gún-tau
gún-tshù
gún-tāi-ke
gû
gû-bah
gû-bah-i̍k
gû-bah-mī
gû-bah-thng
gû-bah-tiàm
gû-bah-tsiap
gû-bah-tàng
gû-ba̍k-ting
gû-bué
gû-bé
gû-bîn
gû-bó
gû-bông
gû-bú
gû-bú-lê
gû-gōng
gû-hi
gû-hiann
gû-hōo
gû-ia̍h
gû-iâ
gû-iâ-bé-iâ
gû-i̍k
gû-jîn-tsiat
gû-ka-tann
gû-kak
gû-kak-hue
gû-kak-kóo
gû-kak-tshì
gû-kak-uai
gû-kang-tshì
gû-khi̍t
gû-kiàn
gû-ko
gû-kut-á
gû-káng
gû-káng-á
gû-kûn
gû-lin
gû-lin-piánn
gû-lin-sik
gû-lin-thn̂g
gû-lin-tshīu
gû-lin-îu
gû-ling
gû-ling-hún
